[{
  "_id": {
    "$oid": "659ac41a4f64242ae82d74fd"
  },
  "title": "Résiste : chapitre 1",
  "content": "<div class=\"page-body\"><h1 id=\"32b87d2a-e030-4b77-be42-c4be30a57a81\" class=\"\">Introduction</h1><blockquote id=\"2a05eb9d-8d39-4c64-b1d2-ef64980407d7\" class=\"\">“Est-il convenable qu’un homme qui n’est pas versé dans les questions économiques et sociales exprime des opinions au sujet du socialisme ? Pour de multiples raisons je crois que oui.” Albert Einstein, <em>Pourquoi le socialisme ?</em> (1949)</blockquote><p id=\"d44b3a27-f598-43fe-bce3-56741def0445\" class=\"\">Ce court essai que vous lisez n’a en aucun cas de grandes ambitions, il ne cherche pas à révolutionner les idées, à se distinguer par sa plume (loin de là) ou à soulever les masses, mais il s’apparente plutôt à un état des lieux. Un état des lieux de mes connaissances, de mes positions et de ma vision du monde. L’objectif est pour moi de pouvoir revenir à ce texte dans quelques années voire décennies pour observer l’évolution. </p><p id=\"7a73e7fc-2455-421e-a1d1-25687f58be66\" class=\"\">Pour vous, lecteurs et lectrices, cet essai, je l’espère, fera office d’introduction, d’ouverture. C’est une invitation à réfléchir, à ne pas suivre des idées préconçues. J’espère que lire ce texte répandra un sentiment spécial en vous, un sentiment qui vous dit qu’il vous reste beaucoup à découvrir. Il vous reste encore à approfondir chaque chapitre, sous-partie et phrase, chaque nom et théorie évoqués. Qui est-ce ? Qu’a-t-il dit ? En quoi c’est important ? Pourquoi on ne m’en a jamais parlé ? Est-ce bien ? Est-ce mal ? Et le plus important, que puis-je faire ? A ce moment de l’essai, je peux seulement répondre à la dernière question : à mon avis, nous avons tous l’obligation de nous intéresser au monde. Si nous restreignons notre curiosité naturelle, nous ne devenons plus que des ruines d’homme, des pantins. Nous perdons une part de notre singularité. Pour autant, je ne veux pas dire qu’il faut tout savoir sur tout, être implacable sur n’importe quel sujet. Il faut simplement être ouvert, prêt à apprendre peu importe le thème (sport, art, histoire, philosophie, mode…). </p><p id=\"fac1f9a4-4b2c-4c09-b0cc-e0aa22571794\" class=\"\">Mais ce n’est pas cet essai et encore moins cette introduction qui vont donner une quelconque appétence au savoir. Alors je vous invite et vous prie de répandre votre curiosité. Elle doit tous nous toucher, il faut absolument que nous nous entraidions, que nous nous intéressions mutuellement, car comprendre le monde tout seul est une tâche gargantuesque. Alors unissons-nous, expliquons nous, débattons, pour apprendre plus. Il faut faire ressortir le meilleur de chacun de nous non pas par une compétition pernicieuse, mais par une émulsion collective. </p><h1 id=\"197da9b9-3e63-4599-8f99-2aa78bc3519a\" class=\"\">Pourquoi, contre quoi resister ?</h1><p id=\"5ee83d2f-7ba6-4c26-a089-1632d38ffda9\" class=\"\">Ces questions sont les premières qui nous viennent à l’esprit puisque cela semble étrange de vouloir résister. Certes, il subsiste toujours des drames, l’actualité le prouve fréquemment, reste que nous vivons mieux aujourd’hui qu’au Moyen-âge ou qu’à l’époque des Gaulois. En effet, la mortalité infantile a fortement diminué, l’espérance a considérablement augmenté et les femmes ne sont plus vues comme des sorcières à abattre. Résister apparaît ainsi comme un désir d’enfant pourri gâté qui ne peut pas s’arrêter de demander plus, qui n’est jamais satisfait des cadeaux de ses parents. Ce progrès serait notamment dû au développement des nations à la suite de la révolution industrielle et à l’instauration du capitalisme. En détournant les paroles Churchill, nous pourrions dire que peut-être le capitalisme est un mauvais système, mais il est le moins mauvais de tous les systèmes. Il offre une vie sans entrave particulière, avec un toit et de quoi manger pour certains. C’est donc par manque d’alternative plausible que nous devons nous résigner au capitalisme. Alors pourquoi vouloir résister si le système est si bien ? ou si peu mauvais ? </p><p id=\"256e7263-0344-4289-ba38-9cc668478dde\" class=\"\">C’est ce mot “résigner” qui m’agace. Il m’horripile puisqu’il justifie l’abandon de toute recherche théorique par la seule raison que nous n’avons pas trouvé. C’est donc notre ignorance qui est la cause d’une paresse intellectuelle, d’un refus de la réflexion. Ainsi, la question prend un autre angle, vouloir changer de système et réfléchir à des alternatives ne relève plus de l’ordre religieux, idéologique ou politique. Refuser le <em>statu quo</em> devient bien une obligation scientifique. Pour beaucoup, la science semble nous apporter des vérités, mais au contraire la science nous délivre seulement des contre-vérités. Elle ne se construit que par opposition et non par acceptation. Plusieurs exemples de notoriété publique le démontrent. Darwin a pensé contre une vision chrétienne du monde pour développer la théorie de l’évolution et Einstein lui a révolutionné la physique au début du XXème siècle en pensant différemment, il a cherché des réponses là où personne n’osait s’aventurer. On parle même de révolution copernicienne pour désigner un grand changement de paradigme. C’est donc bien que la science n’existe que par sa propre contestation, il n’existe pas de vérité absolue, le rôle de la science est d’infirmer ces prétendues vérités. </p><p id=\"ae1d8227-1266-45e8-af94-175ab1db88f6\" class=\"\">Quand une société, une civilisation considère qu’elle sait tout, qu’elle a l’impression d’avoir accès à la vérité donc que le besoin d’apprendre disparaît, cela veut dire qu’elle a dépassé son apogée et engage son déclin. Cette suffisance ou sentiment de supériorité annonce une chute prochaine. Les Grecs pensaient connaître parfaitement le monde et le dominer, mais se sont retrouvés entièrement conquis et défaits par Rome. Eux-mêmes pensaient tout savoir, les Romains se sentaient eux aussi supérieurs au reste du monde. Ils surnommaient même les personnes extérieures à leur frontière les barbares. Mais c’est cette suffisance, cette prétendue supériorité qui cause la chute de Rome en 476 lorsque des peuples germaniques, ces fameux barbares, migrent vers le sud. Ce constat historique peut être appliqué à nos sociétés contemporaines. Penser que nous savons tout, que nos connaissances du monde sont complètes est un signe de déclin, d’affaissement. Cela signifierait que les sciences contemporaines ne valent pas mieux que les mythes de l’antiquité. Il faut donc conserver notre curiosité scientifique, se dire que nous ne savons pas tout puisque ce sont les conditions du progrès humain.</p><p id=\"f8eee6f4-7d04-4849-8490-3ab4a6ee1db5\" class=\"\">Cela m’étonne donc que nos sociétés tant tournées vers les sciences et le progrès ne considèrent pas de réflexions équivalentes sur le plan politique. Une révolution copernicienne en science est une aubaine, un miracle, le rêve de la plupart des chercheurs et théoriciens mais une révolution copernicienne de la pensée politique, alors ça non, cela devient même contre-nature. C’est ce deux poids deux mesures qui m’invite donc à me dire que nous devrions nous poser des questions. A me dire que, de manière scientifique, chacun de nous doit penser en opposition. Si nous pensons <em>avec</em>, ou de manière à supporter la thèse dominante alors nous n’aurons pas réellement réfléchi, aucun progrès intellectuel n’aura été fait. C’est donc une sorte de négation hégelienne qui serait la source ou plutôt le carburant de toute découverte et avancée.</p><p id=\"eaddccdc-eb76-44f9-9175-4e0981140fbb\" class=\"\">Alors vouloir se résigner sur le seul principe d’une ignorance de solutions plus saines que le capitalisme n’est pas une bonne raison, elle nous limite seulement et vise à restreindre la capacité fascinante de notre cerveau à penser. Et toutes les limitations de la liberté de l’esprit sont des homicides à notre nature humaine même. Osons donc résister.</p><p id=\"d15f7919-4ebc-4f69-8448-98b2f4a55cec\" class=\"\">Il faut résister, pour tenter d’améliorer le monde. Mais contre quoi ? Ici la question est bien plus dure à répondre. Qui empêche que le monde s’améliore ? Si l’on se demande à qui profite le crime, à qui profite la conservation de notre monde, alors nous n’aurons pas l’entièreté de la réponse puisque le système semble profiter aux plus riches. Pourtant, si l’on élimine ces riches, le problème subsiste toujours.</p><p id=\"f11f9f10-6b7e-4a15-9a9c-d88b893940c4\" class=\"\">La chose est que l’ennemi n’est pas un individu ou un ensemble de personnes, mais un système entier. En effet, il me semble difficile d’admettre que naturellement des centaines de milliers de personnes soient malicieuses. Ca me paraît être une analyse trop simpliste et manichéenne du monde. Le problème ne se situe donc pas au niveau des individus mais bien d’un système qui détermine nos façons d’agir, de se comporter, de parler, de comprendre le monde, de juger les autres, de juger si quelque chose est bien ou mal… Ce système c’est le capitalisme. Mais par ce terme, ne comprenez pas que l’ennemi serait apparu il y a seulement deux siècles, lors du siècle des lumières et de la mise en place du capital au XIXème. Le capitalisme est issu d’une longue construction qui pourrait remonter à la Grèce Antique et à sa démocratie. Cette idéologie s’est progressivement affirmé dans nos sociétés pour qu’elle devienne aujourd’hui presque naturelle. C’est une lentille qui nous fait tout voir sous le prisme du profit et de sa maximisation. Ce profit individuel n’existerait que grâce à la compétition. La compétition, c’est le cheval de bataille du capitalisme.</p><p id=\"6d160614-d2a5-4d22-bd26-8be50a3ba36b\" class=\"\">Nombre pourrait objecter que cette mise en compétition est naturelle. Oui, Darwin l’a montré, les espèces sont en compétition pour survivre alors il est logique que nous fassions de même, nous battre pour survivre, le plus fort survit et les plus faibles meurent, c’est la loi de la nature. (Plusieurs arguments peuvent contredire cela mais je les détaillerai plus tard.)</p><p id=\"07deb8bd-304d-43b2-a30c-01a83c52d8ad\" class=\"\">Ce système qui a pourtant garanti le progrès des sociétés humaines semble aujourd’hui incapable de poursuivre ce développement. </p><p id=\"f49b0ae7-0848-4a31-a9e2-d80d570cfc67\" class=\"\">Nous l’avons dit, nous devons résister pour notre liberté face à un ennemi qui empêche le progrès, l’amélioration du monde. En empêchant le progrès il perpétue le gâchis dans lequel nous vivons. Le prochain chapitre explorera ce gâchis et qu’est ce qui peut faire dire que le monde est un gâchis.</p></div>",
  "img": "https://imgur.com/9otywpj",
  "description": "Résiste est un essai qui s’apparente à un état des lieux. Un état des lieux de mes connaissances, de mes positions et de ma vision du monde. L’objectif est pour moi de pouvoir revenir à ce texte dans quelques années voire décennies pour observer l’évolution. Pour vous, lecteurs et lectrices, cet essai, je l’espère, fera office d’introduction, d’ouverture. C’est une invitation à réfléchir, à ne pas suivre des idées préconçues. Cet article est le premier chapitre d'une série que j'espère continuer. ",
  "__v": 0,
  "author": "Célian Chauveau"
},
{
  "_id": {
    "$oid": "65a57e3a333e9069e7320571"
  },
  "title": "Résiste : chapitre 2",
  "content": "<div class=\"page-body\">\n        <h1 id=\"562fc982-44d1-4d81-b56e-367ca9895abb\" class=\"\">Chapitre 2</h1><blockquote id=\"35f75c42-b05a-422f-85a2-939449b988a1\" class=\"\">“<em>Nous avons besoin d’une critique des valeurs morales, et la valeur de ces valeurs doit tout d’abord être mise en question — et, pour cela, il est de toute nécessité de connaître les conditions et les milieux qui leur ont donné naissance, au sein desquels elles se sont développées et déformées […] On considérait la valeur de ces valeurs comme donnée, comme un fait, comme au-delà de toute mise en question”</em> Nietzsche, <span style={{\"border-bottom\": \"0.05em solid\"}}>La Généalogie de la Morale</span>, Préface, § 6<span class=\"scroll\"></span></blockquote><p id=\"1c391d42-d0e8-40b4-a208-05fd751027b7\" class=\"\">Nietzsche, au XIXe siècle, analyse la société et ses valeurs. Il s’interroge sur leur origine, mais avant tout remet en question leur bien-fondé. Il s’adressait notamment aux valeurs judéo-chrétiennes telles que la pitié ou la supériorité du <em>« bon » </em>sur le <em>« mal »</em> : “<em>jusqu’à présent, on a même posé sans le moindre doute ni la moindre hésitation, que « le bon » possède une valeur plus haute que « le méchant » […] et si « le bon » renfermait un symptôme de régression, de même un danger, une séduction trompeuse, un poison, un narcotique ?”.</em><span class=\"scroll\"></span>Ce discours peut toujours en étonner certains aujourd’hui, mais nous interroge sur comment et pourquoi nos sociétés ont-elles érigé certaines valeurs comme les plus hautes ? Cet ensemble de valeurs qui régissent nos comportements et façonnent notre conscience peut être résumé sous le terme d’idéologie. Pour Gramsci, une idéologie est « une conception du monde qui se manifeste implicitement dans l’art, dans le droit, dans l’activité économique, dans toutes les manifestations de la vie individuelle et collective »<span class=\"scroll\" ></span>. Cette idéologie dominante nous touche tous et impacte une grande partie de nos vies si ce n’est l’entièreté. <strong>Alors pourquoi nous n’osons pas nous questionner sur elle ? </strong></p><h2 id=\"d3312910-b56a-4afe-839b-037dc16b1855\" class=\"\">Une idéologie dominante ?</h2><p id=\"f2accfe0-7d61-4625-bab2-c0c90d08e4e3\" class=\"\">Pour certains, dire que notre système économique est un danger, que le <em>business as usual</em> ne mène qu’au déclin et qu’il faudrait résister sont des hérésies. Cela leur dresse les poils. De telles idées seraient un produit de l’islamo-gauchisme, du wokisme américain ou autres fantaisies. Alors ils balaient les idées différentes d’un revers de la main. Toucher à l’histoire, aux institutions, remettre en cause le système causerait, pour eux, de grands troubles, nous perdrions nos racines, notre identité. Dire de telles choses, nous sortirait même de « l’arc républicain ». Pour notre ministre de l’intérieur, Gérald Darmanin les mouvements radicaux écologistes « relèveraient de l’éco-terrorisme »<span class=\"scroll\"></span>. Pour rappel, ces manifestants n’avaient tué personne, ils ont simplement saboté une canalisation au nom de la préservation des nappes phréatiques. Plus récemment, Melenchon a dénoncé le comportement d’une journaliste, Ruth Elkrief, envers un des élus de son parti, Manuel Bompard. Le chef de LFI a notamment critiqué l’islamophobie de la journaliste. Quelques jours plus tard, Gérard Larcher réagit à ce tweet en accusant Mélenchon de jouer en dehors de l’arc républicain et a même lâché un « ferme ta gueule »<span class=\"scroll\"></span>. Pour rappel, Gérard Larcher est le président du Sénat qui est le 3eme personnage de l’Etat (après le Président et le Premier ministre). Il serait possible de délivrer une multitude d’autres exemples, mais vous l’avez bien compris : certains avis et certaines positions qui contestent le <em><em><em><em><em><em>business as usual</em></em></em></em></em></em> et le <em><em><em><em><em><em><em><em><em>statu quo</em></em></em></em></em></em></em></em></em> apparaissent comme insensés.</p><p id=\"a1a0f8b3-a1d1-4064-ade8-125c51761a27\" class=\"\">Il y a donc bien des interdits, des valeurs qui surpassent toutes les autres. Ces comportements révèlent bien qu’il existe qu’une idéologie dominante qui conditionne nos vies. Certes, l’idéologie chrétienne nous influence toujours, reste que ce n’est plus du tout elle qui domine. Aujourd’hui on pourrait plutôt dire que l’idée d’un <em><em><em><em><em><em><em><em><em><em><em><em><em><em><em><em>Homo oeconomicus, </em></em></em></em></em></em></em></em></em></em></em></em></em></em></em></em>comme l’ont conceptualisé différents économistes tels que Adam Smith, est ce qui domine. Le sociologue Gilbert Rist le définit comme “un individu rationnel et maximisateur, sans histoire, ni inconscient, ni appartenance de classe, doté d’une information parfaite sur les prix et qui ne réagit qu’à eux”<span class=\"scroll\"></span>. </p><p id=\"a895e7a1-0d46-4aeb-a831-0a2aa3d42274\" class=\"\">Une des idées les plus implantées par cette idée dans nos manières de réfléchir est la compétition. Notre éducation nous a appris les bienfaits de la compétition, elle nous pousserait tous vers le haut, les meilleurs gagnent et les faibles perdent. Cette mise en compétition est donc jugée naturelle suivant le modèle de l’<em><em><em><em><em><em><em><em><em><em><em><em><em><em><em><em>Homo oeconomicus</em></em></em></em></em></em></em></em></em></em></em></em></em></em></em></em>. Et oui, Darwin l’a montré les espèces sont en compétition pour survivre alors il est logique que nous fassions de même, nous battre pour survivre, le plus fort survit et les plus faibles meurent, c’est la dure loi de la nature. </p><p id=\"7710780c-f7c2-46d4-a2d1-cb902b59bde9\" class=\"\">Les politiques internationales de ces dernières décennies sont toutes axées autour de cette mise en compétition. Les mandats de Thatcher et de Reagan ont remis cela au goût du jour. La compétition serait le remède naturel à tous nos maux. Pour ces hommes et femmes politiques, il faut donc préparer les plus jeunes à cette compétition par l’éducation. Notre système scolaire devient donc un lieu de compétition plutôt qu’un lieu d’apprentissage. Einstein écrivait déjà à ce sujet : </p><blockquote id=\"9896c43a-9e66-4f52-9325-b3cc4a2020c1\" class=\"\">Je considère cette mutilation des individus comme le pire mal du capitalisme. Tout notre système d’éducation souffre de ce mal. Une attitude de compétition exagérée est inculquée à l’étudiant, qui est dressé à idolâtrer le succès de l’acquisition comme une préparation à sa carrière future<span class=\"scroll\"></span>.</blockquote><p id=\"26e1713b-c03b-4a2e-b882-ea15a9574bec\" class=\"\">Note, moyenne et rang dans la classe sont des pures et simples mises en compétition. L’élève ne doit pas apprendre et s’épanouir, il doit dépasser les autres. Les professeurs ont beau dire que cela ne sert à rien et qu’il ne faut pas s’en préoccuper mais nous pensons constamment à ces notes. Elles peuvent être source de fierté ou nous rendre malades, cela importe peu, dans les deux cas elles nous façonnent. Elles nous enseignent la nécessité d’être évalués, jugés par les autres, d’être en compétition pour faire ressortir la meilleure version de nous-mêmes. Elle illustre l’évidence de la méritocratie, <strong>travail =  bonne note </strong>(bien qu’évidemment cela soit faux).</p><p id=\"d0ca473a-65a4-4171-9599-8f35c2a40799\" class=\"\">Néanmoins, cela est-il vrai ? Sommes nous programmés dans nos gènes dans notre cerveau pour être en compétition ? La théorie de l’évolution de Darwin s’applique-t-elle à nos comportements humains ? à notre propre éducation ? </p><p id=\"00f036c7-fc82-4970-bcf0-0301aa997e38\" class=\"\">Une multitude d’études de sociologie, d’anthropologie et d’économie affirment le contraire. Le modèle d’un homme maximisateur, avide de compétition est en partie fausse. C’est d’ailleurs tout l’objet du livre <span style={{\"border-bottom\": \"0.05em solid\"}}>L’entraide, l’autre loi de la jungle</span>, de Pablo Servigne et de Gauthier Chapelle. Par de multiples études, ce mythe de l’homme compétiteur peut être abattu. L’homme n’est pas un avare égoïste. Pourtant tout est fait pour nous persuader de cela. A commencer par les programmes scolaires. Il nous est enseigné en économie que la monnaie et l’économie de marché sont arrivées à cause du dysfonctionnement d’une société de don puisqu’elles ne seraient pas assez profitables. On nous parle même du problème de la double coïncidence des désirs. Mais cela revient à apposer un regard marchand sur un telle économie. En effet, dans une économie de don, on ne résonne pas en échange, en intérêt en profit mais plutôt par la triptyque <em>donner-recevoir-rendre </em>établit par l’anthropologiste Marcel Mauss. Un autre anthropologiste, David Graeber rappelle dans <span style={{\"border-bottom\": \"0.05em solid\"}}>Pour une anthropologie anarchiste</span>, que “les distinctions que nous faisons maintenant entre intérêt et altruisme, personne et propriété, liberté et obligation, n’existaient simplement pas”. Il rajoute aussi que “ce n’est pas que ces sociétés n’avaient pas encore appris à rechercher le profit par les moyens les plus efficaces. C’est plutôt qu’elles auraient considéré comme profondément choquant le postulat voulant que toute transaction économique soit mue par la recherche de la maximisation du profit.” Le “mythe du troc”<span class=\"scroll\"></span> comme le désigne Jean-Michel Servet, ne sert qu’à imposer l’idée d’une évidence de la monnaie. Au travers de ce mythe établi par les économistes classiques du XVIII, on peut se demander qu’elle était le bénéfice d’avancer de telles idées. Une réponse pourrait être que le contrôle de la monnaie par l’Etat permet à celui-ci de s’affirmer. Si une société fonctionne par échange de type troc alors l’Etat n’a plus sa place. On comprend donc comment une valeur qui parait évidente et naturelle, ne semble au final de plus l’être du tout. La mise en compétition des individus n’a jamais été naturelle cela ne sert qu’un but : garantir le maintien des classes dominantes. Parce que oui quand je dis que l’Etat s’affirme, je dis par le même occasion que la bourgeoisie s’affirme. Ainsi comme l’avait trouvé Nietzsche au XIXème siècle, on découvre aussi l’existence de valeur dominante, d’une idéologie dominante qui sert une minorité.</p><h2 id=\"aecc199c-056c-4549-be3e-a6811e8411c4\" class=\"\">Est-elle mauvaise ?</h2><p id=\"454652ee-24c5-4cae-bac1-495556bfda3b\" class=\"\">Cette question semble tout à fait avoir sa place. Certes, il y a une idéologie dominante, mais est-ce un problème ? D’un point de vue égalitaire, cette idéologie pose problème car elle favorise toujours les mêmes. En installant l’idée d’une mise en compétition, la bourgeoisie s’autojustifie. Si elle parvient à avoir sa position c’est qu’elle a travaillé. C’est là toute la racine de la méritocratie. Mais dire cela ne semble pas être un problème, l’inégalité est naturelle pour certains. Mais cette idéologie pose aussi et surtout un problème de liberté. Même si elle prétend le contraire, elle déteste les mouvements de contestation, les demandes du peuple. C’est pourquoi elle tombe souvent dans le roman et même dans l’utopisme. Toutes pensées ou comportements qui ne sont pas en accord avec le roman national ou leurs prétendues traditions sont à bannir. Aborder le passé (et le présent) colonialiste de la France est du wokisme pur et insensé. De même pour la langue française, il ne faut pas la toucher notre belle langue… quelle horreur cette écriture inclusive. Remettre en cause la Vème République et là c’est trop, vous êtes un abjecte stalinien. Je pourrai continuer longtemps sur les interdits, les choses à ne pas dire, les gros mots de la France mais cela serait inutile. Je ne ferai que répéter ce que certains affirment depuis longtemps. La démocratie autorise sa propre contestation tant qu’on ne touche pas au bourgeois.</p><p id=\"7b8e92ac-5a98-43a6-a7af-d083d402a2ba\" class=\"\">De plus l’installation de l’idéologie dominante pousse à une division de la société. C’est d’ailleurs ce à quoi pousse notre système de vote<span class=\"scroll\"></span>. Ces divisions s’accentuent avec le temps : pro ou anti avortement, féministe ou non, Palestine ou Israël, vaccin ou anti-vax… Cela finit par un déclin de l’esprit critique. On finit par chercher des arguments pour prouver notre idée et non plus pour nous informer, pour nous faire notre avis. Nous nous faisons un avis sur tout avant de nous renseigner. Se renseigner sert juste à conforter notre idée. Se dire que quand même on a fait des recherches. Et enfin si on ne trouve aucune preuve de ce qu’on avance on peut dire que l’avis des autres est un complot. Pardonnez moi il y a un dernier recours, si nous n’avons pas de preuves et qu’il est très difficile de définir cela comme un complot alors nous envoyons des attaques ad hominem. Vous n’avez pas d’arguments pour réfuter les études sur le climat, vous ne pouvez pas appeler ça un complot car la plupart des études s’accordent, alors la solution est simple, moquez vous de de la fille de 16 ans, Greta Thunberg. </p><p id=\"7b4fecee-8f69-42a6-af22-46ae34a37a42\" class=\"\">Un indicateur de ce déclin est la popularité de chaines d’information en continue à la télévision comme BFMTV ou CNEWS ou encore les chaines de “débat” comme Le Crayon. Pourtant elles ne sont pas connu pour leur expertise, ces chaines invitent quelques experts mais la voix d’un éditorialiste a presque autant voire plus de poids que celle de l’expert. De plus, ces experts ne sont souvent pas invités pour les bonnes raisons, un médecin doit réagir à l’actualité sur l’immigration, un climatologue doit réagir sur les dernières manifestations pro-Palestine. Tout devient réaction, la réflexion disparait. Tout le monde est invité à réagir, à avoir un avis dans la seconde, puis ensuite on réagit à la réaction et ensuite on débat, les débats sont justes des enchevêtrements de reaction sans pause. La médiasphère a vu la mort de la réflexion, il faut chercher loin pour trouver un minimum de pensée stimulante intellectuellement. Je suis désolé mais écouter Pascal Praud ou Christophe Barbier à longueur de journée est abrutissant quand bien même ils aient fait de belles études et une belle carrière. </p><p id=\"9243f8c1-c245-4574-a2fb-22f3baa59ae3\" class=\"\">On peut aussi observer un déclin de la culture. Si cela peut être prétentieux d’affirmer cela, je ne pense pas tellement me tromper. Pensez-vous qu’un nouveau Nietzsche, Victor Hugo ou Chaplin réapparaitra de notre temps ? Trop de contraintes s’imposent à l’art. Elles sont de nature économique. L’art lui-même doit être rentable. Il doit faire vendre pour survivre. Cela a des conséquences graves sur la liberté, une oeuvre d’art doit plaire à la majorité, s’accorder à l’idéologie dominante. Plaire au plus de monde devient l’intérêt principal au lieu d’embellir la culture en elle-même. L’art devient un moyen de faire de l’argent et non plus une fin en elle-même. En parlant des films franchises comme les Marvel, Martin Scorsese écrit : </p><blockquote id=\"1a7727a4-9032-41cf-ad8f-5a445ee1159f\" class=\"\">Ces films sont faits pour satisfaire un nombre spécifique de demandes. Ces films sont des séquelles en apparence mais des <em><em><em><em><em><em><em><em><em><em>remake </em></em></em></em></em></em></em></em></em></em>dans l’esprit. C’est la nature des films franchisés modernes : recherche de marché, test sur audience, modification, nouveau test, nouvelle modification, jusqu’à être prêt pour la consommation. </blockquote><p id=\"26c93376-6729-41b8-84c0-3535939cf53f\" class=\"\">Ces multinationales qui s’approprient des oeuvres culturelles les vident de leur substance. On peut penser aux récentes annonces de film sur le Rubik’s Cube ou le Uno. N’importe quoi peut faire l’objet de film tant que cela peut ramener de l’argent. C’est par cela que j’entends le déclin de la culture, elle a été atrophié pour suivre l’idéologie dominante et réduite à des calculs économiques. En plus de cela, ces films doivent respecter cette idéologie et la politique menée par le gouvernement. <span style={{\"border-bottom\": \"0.05em solid\"}}>Anatomie d’une chute</span>, un des meilleurs films français depuis quelques années (qui a gagné la palme d’or au festival de Cannes et deux Golden Globes), avait une chance de gagner l’Oscar du meilleur film étranger. Pourtant le CNC décide de ne pas l’envoyer aux Oscars représenter notre pays. Pourquoi ça ? Une réponse pourrait être que Justine Triet a critiqué certaines actions du gouvernement et qui peut bien nommer le directeur du CNC… notre président. L’art se retrouve contraint par l’idéologie qui le pousse à la respecter, suivre les lignes directrices qu’elle impose et suivre un modèle économique atrophiant. </p><p id=\"c4651228-518a-4e80-9f3a-92e57254c6e8\" class=\"\">Ainsi une idéologie dominante semble se distinguer, elle nous est enseigné de la primaire à la fin de nos études, elle est mise en avant dans les médias puis elle conditionne toutes nos relations. L’omniprésence de cette idéologie la fait presque devenir naturelle, et tout ce qui s’oppose à elle devient contre nature. L’idéologie dominante impacte de nombreux sujets et empêche tout progrès, toute libération ou avancée humaine. Cela est étonnant tout de même, nous avons été prévenu de la dangerosité de la propagande mais nous la subissons tous les jours sans nous rendre compte. Donc cela limite le champ de réflexion. Chaque tentative de penser différemment, a contre courant est jugé, pointé du doigt, stigmatisé. C’est ici le premier gâchis de notre temps et surement le plus important puisqu’il conditionne tous les autres. Ce gâchis est de nous faire croire que nous sommes libre, libre de toutes influences, et que nous sommes le résultat de nos actions alors que nous sommes déterminés, conditionnés par une grande variété d’instances.</p><p id=\"bc936e06-3a26-402f-9b1b-4eeb3279b54b\" class=\"\">De la même manière que les valeurs judéo-chrétiennes remises en question par Nietzsche, posons nous des questions sur nos valeurs. Résistons ainsi contre cette idéologie donnée comme un fait indiscutable. Cherchons sa généalogie et à qui elle profite. Cela sera d’ailleurs l’objet du prochain chapitre.</p>\n\t      </div>",
  "description": "Nietzsche, au XIXe siècle, analyse la société et ses valeurs. Il s’interroge sur leur origine, mais avant tout remet en question leur bien-fondé. Il s’adressait notamment aux valeurs judéo-chrétiennes telles que la pitié ou la supériorité du « bon » sur le « mal » : “jusqu’à présent, on a même posé sans le moindre doute ni la moindre hésitation, que « le bon » possède une valeur plus haute que « le méchant » […] et si « le bon » renfermait un symptôme de régression, de même un danger, une séduction trompeuse, un poison, un narcotique ?”. Alors pourquoi ne pas se poser les mêmes questions ?  ",
  "img": "https://imgur.com/Kd441L7",
  "references": "<div>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://philo-labo.fr/fichiers/Nietzsche%20-%2011%20-%20Généalogie%20de%20la%20morale.pdf\">Généalogie de la morale, Nietzsche (1887)</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://philo-labo.fr/fichiers/Nietzsche%20-%2011%20-%20Généalogie%20de%20la%20morale.pdf\">Généalogie de la morale, Nietzsche (1887)</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.marxists.org/francais/gramsci/works/1933/antiboukh1.htm\">Cahiers de prisons, Gramsci (1930)</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.lemonde.fr/idees/article/2023/05/17/l-ecoterrorisme-une-arme-politique-pour-discrediter-la-radicalite-ecologiste_6173782_3232.html\">Déclaration de Darmanin sur les manifestations à Sainte-Soline (mars 2023)</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=YGxXgnHZeYA\">Déclaration de Gérard Larcher au micro de RTL sur les propos de Jean-Luc Mélenchon (voir à partir de 7:46)</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.cairn.info/l-economie-ordinaire-entre-songes-et-mensonges--9782724611564-page-51.htm\">Extrait du livre de Gilbert Rist sur la notion d'Homo oeconomicus</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.marxists.org/francais/general/einstein/1949/00/einstein.htm\">Essai politique d'Einstein, une lecture enrichissante</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.persee.fr/doc/numi_0484-8942_2001_num_6_157_2314\">Livre de Jean-Michel Servet sur le \"mythe du troc\"</a><span class=\"scrollback\"> ↩</span></p>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://youtu.be/yhO6jfHPFQU?si=FNxW8Ju3-fXMknAO\">Vidéo expliquant les mécanismes de notre système de vote</a><span class=\"scrollback\"> ↩</span></p></div>",
  "author": "Célian Chauveau"
},
{
  "_id": {
    "$oid": "65ad5987d2a557a2395d9c58"
  },
  "title": "Un aspect de l’oppression nazie souvent oublié",
  "content": "<div class=\"page-body\">\n              <p id=\"d17565ac-6f4a-4f72-8864-39544f940549\" class=\"\">Cet événement historique tragique constituant le cœur de la Seconde Guerre mondiale, qui alimente nos mémoires encore aujourd’hui, reste tout de même centré sur le génocide des juifs. L’atrocité du processus d’extermination des juifs n’est en aucun cas remise en cause, il conviendrait néanmoins de se pencher sur un autre aspect de cette doctrine nazie. Mais d’abord à quoi correspond-elle ? Le nazisme désigne l’idéologie totalitaire et expansionniste, accompagnée d’un racisme et d’un antisémitisme virulent, au pouvoir de 1933 à 1945. Ce régime politique a marqué l’Histoire, il peut être plus connu sous les noms de « Troisième Reich » (Troisième empire) ou « Allemagne nazie ». L’Allemagne a-t-elle donc été complètement convertie au régime nazi de manière radicale ? Les Allemands ont-ils tous été nazis ?</p><p id=\"6ef7e1ff-19cc-4574-85fc-8e3a0c46faaa\" class=\"\">Il s’agit donc ici d’étudier la résistance allemande face à la propagation du nazisme.</p><p id=\"b85c42be-1e04-48ce-aa23-6e6311871373\" class=\"\"><em>« L’Église n&#x27;est réellement Église, que quand elle existe pour ceux qui n&#x27;en font pas partie » </em>affirme Dietrich Bonhoeffer. Ce pasteur allemand s’est plongé dans la religion afin de participer à la résistance de son pays auquel il tenait tant. En effet, selon son point de vue, l’idéologie nazie constituait une grande menace pour les chrétiens mais également pour l’Allemagne et finalement pour toute l’Humanité. Bonhoeffer va donc rejoindre l’Eglise confessante, une série d’églises protestantes s’opposant activement au régime naissant dans les années 1930. </p><figure id=\"68eb181d-338a-4813-8e29-564643c0eba0\" class=\"image\"><img src=\"https://imgur.com/tpyZi6R.png\"/></figure><p id=\"b13496fe-0899-45e9-8e5a-4846d3ce1b05\" class=\"\">Ce dernier alimente l’esprit des fidèles et des protestants sur l’ampleur que pourrait prendre ces changements. Afin d’exemplifier et de clarifier notre propos, nous pouvons nous appuyer sur une action de la part de la religion dans cette résistance : le 5 novembre 1934, grâce au combat de Bonhoeffer, les Eglises allemandes de Londres se détachent des Eglises du Reich. Cela symboliserait donc le commencement d’une rébellion mais également l’arrêt d’un soutien forcé. L’Eglise a effectivement participer grandement à l’opposition de l’extermination des handicapés mentaux ou physiques.</p><p id=\"431a7180-3741-4c11-8abf-9bcd5351b767\" class=\"\">De plus, cette résistance s’est propagée sur toutes les générations, affectant ainsi les plus expérimentés comme les nouveaux arrivants dans un monde de violence et de haine. La volonté de grandir selon sa propre volonté et d’agir a frappé la jeunesse allemande. Même si la plupart de ces enfants ou adolescents étaient embrigadés dans les Jeunesses Hitlériennes, les <em>Hitlerjugend</em>, d’autres ont décidé de mener leur vie contre le Reich. Nous pouvons prendre l’exemple de la création, en 1942, d’un groupe d’étudiants résistants surnommé « La Rose Blanche ». Ce groupe fut formé par la famille Scholl et soutenu par leur professeur Kurt Huber. Leurs missions étaient principalement la rédaction et la distribution de tracts antinazis au sein de la ville de Munich notamment. Ils dénoncent la violence de la politique nazie ainsi que celle de la guerre. Nous pouvons prendre appui notamment sur le 5ème tract prônant le fédéralisme allemand : <em>« Prouvez par l&#x27;action que vous pensez autrement ! Déchirez le manteau d&#x27;indifférence dont vous avez recouvert votre cœur ! Décidez-vous avant qu&#x27;il ne soit trop tard ». </em>Il constitue un véritable appel à une coopération entre les peuples européens permettant de fonder un nouvel ordre. </p><figure id=\"917612e2-b5dc-415f-80cc-fde7fbba4a3d\" class=\"image\"><img src=\"https://imgur.com/UOXOd1k.png\"/></figure><p id=\"8f2c1911-35b4-405d-bc64-0828f6061e18\" class=\"\">Ce tract fut publié dans des milliers d’exemplaires à travers le Sud de l’Allemagne et l’Autriche. Lorsque le groupe sera anéanti par la Gestapo, l’aviation anglaise larguera des nouveaux autres milliers de tracts sur le territoire allemand, révélant ainsi l’œuvre de la résistance. Le mouvement de la Rose Blanche a réussi à instaurer un climat d’espoir et de croyance au retour de la paix en Europe. Inge Scholl nous le décrit parfaitement dans son œuvre <span style={{\"border-bottom\":\"0.05em solid\"}}>La Rose Blanche</span><em> : « Autre chose nous séduisit, qui revêtait pour nous une puissance mystérieuse : la jeunesse défilant en rangs serrés, drapeaux flottants, au son des roulements de tambour et des chants. Cette communauté n’avait-elle pas quelque chose d’invincible ? ». </em>Nous en déduisons donc la fascination que ces mouvements généraient chez les jeunes allemands.</p><p id=\"0c0171d7-ce94-4630-acaa-8dc94050405b\" class=\"\">Ce qui constitua le cœur de la résistance allemande fut principalement des petites actions de différents mouvements que l’on pourrait comparer à celles de la résistance française sous l’occupation allemande. L’amour de leur pays est une valeur que les Allemands ont défendue coûte que coûte, malgré leurs nombreuses humiliations et malgré la honte des crimes du régime nazi. Nous devons retenir qu’une partie du peuple a gardé la foi en la paix dans le monde grâce à l’Eglise mais également grâce à leur nature et leur humanité. Le peuple allemand s’est dévoué à une cause, c’est cela qui fait sa grandeur et sa force.</p>\n            </div>",
  "description": "Cet événement historique tragique constituant le cœur de la Seconde Guerre mondiale et qui alimente nos mémoires encore aujourd’hui reste tout de même centré sur le génocide des juifs. L’atrocité du processus d’extermination des juifs n’est en aucun cas remise en cause, mais il conviendrait néanmoins de se pencher sur un autre aspect de cette doctrine nazi. Il s’agit donc ici d’étudier la résistance allemande face à la propagation du nazisme. L’Allemagne a-t-elle donc été complètement convertie au régime nazi de manière radicale ? Les Allemands ont-ils tous été nazis ?",
  "author": "Lili Arnaud",
  "img": "https://imgur.com/0aB18am",
  "references": "<div>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://laviedesidees.fr/-Livres-etudes-\">Recensions - La Vie des idées (laviedesidees.fr)</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://news.un.org/fr/story/2019/02/1035522\">Holocauste : « J’ai survécu à tout cela avec de la chance » | ONU Info (un.org)</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://encyclopedia.ushmm.org/tags/fr/tag/anti-nazi-opposition\">opposition anti-nazie | Encyclopédie multimédia de la Shoah (ushmm.org)</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://fr.wikipedia.org/wiki/Nazisme\">Nazisme — Wikipédia (wikipedia.org)</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://fr.wikipedia.org/wiki/La_Rose_blanche\">La Rose blanche — Wikipédia (wikipedia.org)</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://museeprotestant.org/notice/dietrich-bonhoeffer-1906-1945/\">Dietrich Bonhœffer (1906-1945) | Musée protestant (museeprotestant.org)</a>\n            </p>\n          </div>"
},
{
  "_id": {
    "$oid": "65c2598b95932fdb19372c18"
  },
  "title": "La polarisation sociale et politique, une menace pour les démocraties et les sociétés actuelles",
  "content": "<div class=\"page-body\">\n                  <p id=\"ecd3e342-1f33-46d6-866f-eaf1d1727608\" class=\"\">Le 16 janvier 2024, le <em>Forum Économique Mondial de Davos</em> a publié comme chaque année son rapport sur les Risques Mondiaux<span class=\"scroll\"></span>. Parmi les plus grands périls à court terme, la <strong>polarisation sociale et politique</strong> a été classée 3e menace mondiale. Montée des extrêmes, populisme, exposition sélective sur les réseaux sociaux, division sociale, crise des institutions politiques… La polarisation est partout et continue de se développer.</p><p id=\"a675eda0-0823-4503-9bc2-6154b47949bd\" class=\"\">Nous aborderons dans cet article les caractéristiques et les dangers de ce concept pour les démocraties et les sociétés de notre monde contemporain.</p><p id=\"81dc2a58-569c-40cf-92b4-52e355f1761c\" class=\"\">Ce terme désigne le <em>processus dans une démocratie ou d&#x27;une société, par lequel la population tend à se diviser entre deux pôles structurants la vie politique et les visions du monde, et qui pousse une partie de plus en plus significative de cette population à se diriger davantage vers les points de vue les plus radicaux ou les partis extrêmes au détriment du centre.</em></p><p id=\"ba53ea41-6337-4329-8544-0f026780976d\" class=\"\">En France selon un baromètre nommé l’Indice Dalton imaginé par des chercheurs de l&#x27;université <em>Charles III de Madrid</em><span class=\"scroll\"></span>, la France est le pays le plus polarisé de l’UE. Mais pour quelles raisons notre pays en particulier est-il polarisé à ce point ?</p><p id=\"786036c4-12cd-4dd8-8357-1b89c32c3460\" class=\"\">La polarisation politique et sociale a plusieurs origines, la première est la faible plasticité des opinions portées par un groupe. La fermeture d’esprit, les conceptions obtuses et le refus du compromis sont des facteurs psychologiques de la polarisation. On retrouve notamment ce cas dans les débats culturels comme la question de l’IVG ou l’immigration, avec la distinction de pensée du “eux” et du “nous” comme le notait le philosophe <em>Bart Brandsma</em><span class=\"scroll\"></span>. Nos émotions sont impliquées et une dualité de camps s&#x27;instaure, la partie adhérente à “la cause que JE soutiens” et les “autres”, les opposants.</p><p id=\"d093367a-60b5-4a4a-8f38-65ea2cb81b0a\" class=\"\">De plus, la polarisation est aussi due aux discours populistes (démagogie fondée sur la critique du système et de ses représentants, souvent des élites) des partis et de leurs leaders politiques. En effet ceux-ci sont faciles à entendre et aisément modelables, ils nous “caressent dans le sens du poil”. On remarque également très souvent une diabolisation de l&#x27;opposant politique et l&#x27;incitation à la haine d&#x27;un ennemi du parti que l&#x27;on soutient. Prenons l&#x27;exemple édifiant du discours exaltant du 6 février 2021 de Donald Trump qui a conduit à l’assaut du Capitole par ses partisans<span class=\"scroll\"></span>.</p><p id=\"b42eaa9c-95aa-4f3e-a147-b9d8f1dab7fa\" class=\"\">Enfin, une des causes majeures de la polarisation est liée sans aucun doute à l’ère de la médiatisation que nous vivons. Au sein des médias et des réseaux sociaux, un phénomène d’exposition sélective contribue très fortement à la fragmentation des opinions et des individus. Cette exposition sélective consiste à se voir proposer du contenu avec lequel l&#x27;individu est en accord. Le contenu en question est souvent sans nuance, porteur d’informations courtes aux messages forts, régulièrement non sourcés et erronés.</p><p id=\"fa04e882-18e0-4358-8edf-bc5e334e6f4c\" class=\"\">Ces contenus mis en avant du fait de leur sensationnalisme ont un effet d&#x27;enclave pour ceux qui les écoutent et poussent encore plus vers une forte polarisation, en raison du biais de confirmation (mécanisme mental qui consiste à privilégier les informations confirmant ses idées préconçues) ainsi qu’à la difficulté de supporter la dissonance cognitive qui surviendrait en cas de contenu en inadéquation avec notre cohérence personnelle (notion évoquée dès 1957 par le psychologue <em>Leon Fistinger</em>). Ainsi, avec l’explosion des réseaux sociaux, l’exposition sélective renforcée par les algorithmes de recommandation accentue la polarisation sociale et politique.</p><p id=\"03863ad2-cea2-43aa-855f-e18680e3c0f3\" class=\"\">Ensuite, ce processus de polarisation a de multiples conséquences néfastes sur la société.</p><p id=\"e095c003-5348-4285-856e-6d2c33b8df11\" class=\"\">Tout d’abord, le clivage sur les deux bords politiques opposés et souvent extrêmes dans leurs positions peuvent impacter directement les organes politiques jusqu’à leur efficacité de décision. En effet, la polarisation politique s’accompagne souvent d’une montée des extrêmes, c’est-à-dire une installation de plus en plus marquée du soutien aux idéologies politiques radicales.</p><p id=\"fbfdb1d9-44c4-4ec0-8189-b53016821243\" class=\"\">Des idées extrêmes se frayent alors un chemin grâce à un phénomène de banalisation, ce qui peut menacer les droits et libertés des individus. Par exemple, sur les 3 dernières élections présidentielles françaises, l’extrême droite a augmenté de 12 points de pourcentage ses suffrages obtenus au premier tour . </p><p id=\"1e2fc065-2fe9-4203-8582-ea47d1e6c3e7\" class=\"\">En outre, cette montée des extrêmes a de nombreux autres effets sur la société : du fait de la radicalité qui augmente, la violence et l’activisme extrême augmentent également (les manifestations et autres formes d&#x27;engagement peuvent déborder) et la capacité de décision parlementaire est minée par le manque de consensus.</p><p id=\"b94e3386-d8ef-4579-b97b-519af8d314c2\" class=\"\">D’autre part, la polarisation a d’autres conséquences directes telles que la binarisation des prises de point de vue politique :nous avons vu un exemple récent avec le conflit entre Israël et le Hamas<span class=\"scroll\"></span> : l’extrême-droite soutient Israël sous prétexte de défense face à <em>l’islamisme </em>dans le contexte de <em>guerre civilisationnelle,</em> face à l’extrême-gauche se tenant aux côtés des Palestiniens comme l’indique le choix des mots « <em>apartheid, génocide</em> » voire en allant jusqu’à réfuter la nature terroriste du Hamas.</p><p id=\"6d6a0a4f-fd4b-4e93-901a-89d11ab0e732\" class=\"\">Nous constatons aussi une hystérisation du débat politique et démocratique, c&#x27;est-à-dire des emportements excessifs et obsessionnels lors des discussions, l’accentuation des inégalités, la fragilisation de la cohésion sociale et le renforcement de la défiance politique (à titre d’illustration, la menace pour le projet européen des bords politiques extrêmes).</p><p id=\"c36a9652-5b1c-4beb-b893-ee4d4bc36659\" class=\"\">Pour finir, un problème séparation des pouvoirs apparaît lorsque la a polarisation pousse les politiques à interférer et remettre en cause l’indépendance de la justice en l’instrumentalisant, ce qui marque une sérieuse entorse aux principes démocratiques : le gouvernement <em>Maduro</em> au Vénézuela a utilisé la justice dans une logique de <em>lawfare </em>(stratégie de guerre juridique) afin d’écarter l&#x27;opposition de <em>Maria Corina Machado</em><span class=\"scroll\"></span>.</p><p id=\"26d4622a-1b92-4602-a4fe-94908fe11f33\" class=\"\">Nous conclurons enfin avec une remarque inquiétante sur le fait ce phénomène de polarisation politique est auto-entretenu en cercle vicieux : il alimente la crise sociale et s’en nourrit, avec des conséquences qui empirent la polarisation comme par exemple en sapant la confiance du public envers les institutions politiques, alimentant encore plus la crise sociétale.</p><p id=\"133b5eb5-a153-4943-8c23-6030dcb4d209\" class=\"\">Il est donc urgent de prendre conscience du danger et d’agir pour lutter contre ce processus, de manière individuelle en travaillant sur son ouverture d’esprit et sa capacité de nuance, et collectivement en tentant d’imiter les bribes de solutions disponibles, comme la décentralisation inédite opérée par le Kenya<span class=\"scroll\"></span> durant cette décennie, où la plus grande autonomie des régions a aidé à la réconciliation progressive des populations.</p>\n                </div>",
  "description": "Le 16 janvier 2024, le Forum Économique Mondial de Davos a publié comme chaque année son rapport sur les Risques Mondiaux. Parmi les plus grands périls à court terme, la polarisation sociale et politique a été classée 3e menace mondiale. Montée des extrêmes, populisme, exposition sélective sur les réseaux sociaux, division sociale, crise des institutions politiques… La polarisation est partout et continue de se développer. Mais cette polarisation est-elle dangereuse ?",
  "author": "Timothé Dime",
  "img": "https://imgur.com/wFn6dc3",
  "references": "<div><p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www3.weforum.org/docs/WEF_The_Global_Risks_Report_2024.pdf\">World Economic Forum Global Risks</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://eupoliticalbarometer.uc3m.es/dashboard\">Baromètre politique de l'UE | Université Carlos III Madrid</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://behorizon.org/polarisation-understanding-the-dynamics-of-us-versus-them/\">Pensée du « eux et du nous » de Bart Brandsma - Be Horizon</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://theconversation.com/comment-le-discours-populiste-de-donald-trump-a-conduit-a-linsurrection-de-ses-troupes-153002\">Discours populiste de Trump - The Conversation </a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www.lemonde.fr/idees/article/2023/10/26/israel-hamas-les-dangers-de-la-polarisation-politique-francaise_6196596_3232.html\">Israël-Hamas : les dangers de la polarisation politique française — Le Monde</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://aoc.media/analyse/2024/01/23/le-retour-de-la-polarisation-politique-au-venezuela/\">Le retour de la polarisation politique au Vénézuela - AOC Media</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www.radiofrance.fr/franceculture/podcasts/le-tour-du-monde-des-idees/la-polarisation-croissante-du-debat-politique-fragilise-t-elle-la-democratie-1908200\">Populisme et décentralisation kenyane - France Culture</a>\n              <span class=\"scrollback\"> ↩</span>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://fr.wikipedia.org/wiki/Polarisation_politique\">Polarisation politique - Wikipédia</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www.cairn.info/revue-francaise-de-science-politique-2003-6-page-941.htm\">Revue française de science politique - Cairn</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www.lemonde.fr/idees/article/2023/06/16/la-polarisation-fievre-des-societes-democratiques_6177875_3232.html\">La polarisation, fièvre des sociétés démocratiques — Le Monde</a>\n            </p>\n            <p class=\"scrollback-wrapper\">\n              <span class=\"footnote-number\"></span>\n              <a target=\"_blank\" href=\"https://www.institutmontaigne.org/expressions/polarisation-politique-et-radicalisation-des-debats-la-balle-aux-peripheries\">Polarisation politique et radicalisation des débats : la balle aux périphéries ? - Institut Montaigne</a>\n            </p></div>"
},
{
  "_id": {
    "$oid": "65d0da736abe991e063d5101"
  },
  "title": "Pour être socialiste, Léon Blum",
  "content": "<div class=\"page-body\"><h2 id=\"206fcbbe-3b17-4384-aff9-3f17fd266f4e\" class=\"\"><strong>À mon Fils.</strong></h2><p id=\"3388f3d0-2c8b-4fdf-b29e-f486e877f47e\" class=\"\">Jeunes filles et jeunes gens qui lirez ces quelques pages, jeune vous demande que ceci : lisez avec une entière foi dans la sincérité de l’homme qui s’adresse à vous, lisez avec une attention dégagée des préjugés qui vous enserrent sans doute depuis votre enfance, lisez en laissant se former en vous l’appel de vos consciences dont les rigueurs de la vie n’ont pas encore faussé la voix, lisez avec vos yeux frais et votre esprit libre.</p><h2 id=\"dfadc7c0-0ae3-43c0-9d63-2866bd1b58eb\" class=\"\"><strong>De quoi est né le socialisme ?</strong></h2><p id=\"7d476786-b8cc-48ee-b651-7dad2f5450f5\" class=\"\">Voilà longtemps que les hommes travaillent, souffrent et pensent sur cette terre. Leurs efforts accumulés par les siècles ont créé peu à peu une moralité universelle, ont constitué comme un patrimoine commun de sentiments que chacun porte en soi dès la naissance, que chacun de vous peut retrouver en lui-même. Nous naissons avec le sentiment de l’égalité, avec le sentiment de la justice, avec le sentiment de la solidarité humaine. Nous savons, avant d’avoir rien appris, et par un instinct qui est l’héritage de nos ancêtres, que nous apparaissons tous en ce monde égaux, avec le même droit à la vie, avec le même droit au bonheur, avec le même droit de jouir des richesses indivises de la nature et de la société. Nous savons qu’il doit exister un rapport permanent, équitable entre nos droits et nos devoirs, entre notre travail et notre bien être. Nous sentons que notre bonheur n’est pas indépendant de celui des autres hommes, de même que notre travail demeurerait vain sans le leur, mais que leurs souffrances et leurs misères sont les nôtres, que toute injustice qui, les atteint doit nous blesser. Nous sentons que la vertu véritable, celle qui procure la pleine satisfaction du cœur, c’est de savoir sacrifier, fût-ce notre intérêt présent et notre profit égoïste, au bonheur commun et à la justice future, et que là sont les formes authentiques de cette fraternité que nous enseignaient les religions, de l’immortalité qu’elles nous ont promise.</p><p id=\"b4fe955a-83ea-4465-ab02-e19864fcb562\" class=\"\">De quoi est né le socialisme ? De la révolte de tous ces sentiments blessés par la vie, méconnus par la société. Le socialisme est né de la conscience de l’égalité humaine, alors que la société où nous vivons est toute entière fondée sur le privilège. Il est né de la compassion et de la colère que suscitent en tout cœur honnête ces spectacles intolérables : la misère, le chômage et le froid, alors que la terre, comme l’a dit un poète, produit assez de pain pour nourrir tous les enfants des hommes, alors que la substance et le bien être de chaque créature vivante devraient être assurés par son travail, alors que la vie de chaque homme devrait être garantie par tous les autres. Il est né du contraste à la fois scandaleux et désolant, entre le faste des uns et le dénuement des autres, entre le labeur accablant et la paresse insolente. Il n’est pas, comme on l’a dit tant de fois, le produit de l’envie, qui est le plus bas des mobiles humains, mais de la justice et de la pitié, qui sont les plus nobles.</p><p id=\"f5375230-1e10-4aa7-abaa-9e9ad4d4b266\" class=\"\">Je n’entends pas soutenir, vous le comprenez bien, que tous les sentiments généreux et désintéressés de l’âme humaine ne se sont manifestés dans le monde qu’avec les doctrines socialistes. Ils sont plus anciens, s’ils ne sont pas éternels. L’instinct de justice, de solidarité, de moralité humaine qui trouve aujourd’hui son expression dans le socialisme a, tout le long de l’histoire, revêtu d’autres formes et porté d’autres noms. C’est cet instinct qui a fait la force des religions modernes, puisque toutes, à leur naissance, dans leur première phase de prosélytisme populaire, se sont tour à tour adressé à lui. Un encyclopédiste du XVIIIème siècle, un jacobin de la Convention, un démocrate de 1830 étaient probablement mus par les mêmes sentiments qui font aujourd’hui le ressort et la force vive de notre action. Mais - là est le point essentiel - la foi socialiste est la seule forme de cet instinct universel qui réponde exactement aux conditions de la vie sociale, de la vie économique. Toutes les autres ont été dépassées par le cours des temps. Toutes les autres sont discordantes et retardataires. Que ceux qui s’obstinaient de bonne foi le comprennent et viennent à nous.</p><p id=\"39c59fa6-fff9-4be2-a2ae-b46491fba594\" class=\"\">Le socialisme est donc une morale et presque une religion, autant qu’une doctrine. Il est, je le répète, l’application exacte à l’état présent de la société des sentiments généraux et universels sur lesquels les morales et les religions se sont successivement fondées. Sa doctrine est économique plutôt que politique. Pourquoi ? Parce que l’analyse de l’histoire - analyse que chacun de nous peut vérifier - et confirmer par son expérience quotidienne - établit précisément que les faits économiques, c’est-à-dire les formes de la propriété, les phénomènes de production, d’échange et de distribution des denrées, dominent de plus en plus l’évolution des sociétés modernes, gouvernent de plus en plus leurs institutions et leurs rapports politiques. Sa doctrine a pour principe initial ce qu’on appelle la lutte des classes. Pourquoi ? Parce qu’en effet, le caractère essentiel des sociétés modernes, considérées du point de vue économique, est la division progressive en deux classes des individus qui les composent : d’une part les possédants, ceux qui détiennent le capital et les moyens de production créés par la nature ou par le labeur accumulé des siècles ; d’autre par les prolétaires, ceux dont la propriété consiste uniquement dans leur force personnelle de travail, dans leur vie et dans leur bras. Concentration progressive des capitaux et des instruments de travail entre les mains des possédants, accroissement progressif du nombre des prolétaires, tel est le trait dominant de l’évolution économique depuis un siècle et demi, c’est-à-dire depuis que la science a multiplié l’emprise des hommes sur les richesses et les puissances naturelles. Obligation impérieuse pour la prolétaire de travailler au service et au profit du capital, de devenir le salarié d’un patron, telle est la conséquence inéluctable de cette évolution.</p><h2 id=\"93af618e-8170-4888-8dcd-07267ad5a033\" class=\"\"><strong>Pourquoi est-on socialiste ?</strong></h2><p id=\"e21ef409-b1f9-48e6-aa44-77bb4616b2f1\" class=\"\">On est socialiste à partir du moment où l’on a considéré ce fait essentiel : le patronat et le salariat s’engendrant l’un l’autre et s’opposant l’un l’autre, à partir du moment où l’on se refuse à accepter ce fait comme nécessaire et éternel, à partir du moment où l’on a cessé de dire : « Bah ! C’est l’ordre des choses ; il en a toujours été ainsi, et nous n’y changerons rien », à partir du moment où l’on a senti que ce soi-disant ordre des choses était en contradiction flagrante avec la volonté de justice, d’égalité, de solidarité qui vit en nous.</p><p id=\"8ee2ab56-8fe4-4364-a87a-56e226bbadce\" class=\"\">Est-il vrai d’ailleurs qu’il en ait toujours été ainsi, toujours et partout ? Non, l’effort séculaire des hommes pour vivre en société, pour exploiter en commun le patrimoine des richesses naturelles a déjà connu d’autres formes dans l’histoire. Le salariat lui-même présentait des caractères moins définis au temps de l’artisanat, du petit négoce et de la petite industrie. Sa généralité comme ses conditions actuelles, datent des progrès du machinisme et du développement des sociétés anonymes de capitaux. Il est vrai qu’il est devenu aujourd’hui la loi commune. Mais c’est cette loi que ni notre raison ni notre cœur n’acceptent plus.</p><p id=\"40ff25f7-a0e0-45db-b95c-f07748c00ccc\" class=\"\">Vous êtes le fils d’un salarié, ouvrier, employé, journalier agricole. Sauf hasard providentiel, votre destinée est de demeurer toute votre vie un salarié. Voilà, tout à côté de vous, dans la rue voisine, le fils d’un possédant, d’un détenteur de capitaux. A moins de circonstances extraordinaires, il restera sa vie entière, directement ou indirectement, un patron. Vous travaillerez pour lui, pour l’entreprise qu’il dirige, ou bien pour l’entreprise où il a placé ses fonds, et dont il a mis les titres dans son tiroir. Le produit de votre travail servira pour une part à vous nourrir, vous et les vôtres, mais pour le surplus, à constituer ses profits. Ce salaire, tant qu’il a été le maître absolu, il l’a comprimé, maintenu à un taux dérisoire et inhumain, pour accroître à la fois ses débouchés et ses bénéfices. Il a dû le relever peu à peu depuis que vos camarades et vous, groupés pour votre défense commune, lui avez fait sentir, de temps en temps, la menace de votre force, depuis aussi que, sous l’influence des penseurs et des hommes d’action socialistes, l’opinion publique s’est entrouverte aux idées de progrès et d’équité. Cependant, votre salaire ne représentera jamais la valeur entière de votre travail. Toujours, quoi qu’il arrive, une part de cette valeur sera perçue, retenue au profit du capital que l’autre possédait à sa naissance et que vous ne possédiez pas. Il en sera ainsi toute sa vie, et pendant toute la vôtre. Pourquoi ? Est-ce juste ? Et cela peut-il durer ?</p><p id=\"49b9afab-8391-4dd1-854c-171b5e77dcbe\" class=\"\">Que disaient, il y a cent trente ans, les hommes de la Révolution française ? Ils disaient : fils de noble, fils de bourgeois, fils de serf ou de manant, les hommes naissent tous libres, tous consacrer leur égalité naturelle. Plus de distinction tirée de leur origine, de ce qui précède leur venue au monde, de ce qui devance la manifestation de leur utilité personnelle... Les hommes de la Révolution avaient cru achever leur œuvre en confondant tous les ordres de l’ancienne société. Ils ne se doutaient pas que, dans la société moderne, la même iniquité reparaîtrait, sous une forme moins supportable encore, par la formation et la distinction des classes. Ils ne se doutaient pas qu’il nous faudrait reprendre, après eux, sur nouveaux frais, leur tâche révolutionnaire. Fils de possédant ou fils de prolétaire, les hommes naissent tous libres, tous égaux. Pourquoi la société livre-t-elle les uns aux autres, asservit-elle les uns aux autres, exploite-t-elle le travail des uns au profit des autres ?</p><p id=\"111f97a2-0a66-416b-9f08-8cc584710c8a\" class=\"\">On nous répondra : la société distribue à chacun de ses membres le rôle, la tâche qui convient à ses facultés. Il faut bien que l’un commande et que l’autre obéisse, que l’un dirige et que l’autre exécute, que l’un travaille de son cerveau et l’autre de ses bras. Il existe nécessairement comme une hiérarchie d’emplois sociaux, auxquels une société policée pourvoit selon la différence des aptitudes, c’est-à-dire de l’intelligence et de la culture. Soit, il faut des hommes pour toutes les tâches, et il serait absurde que chacun d’eux prétendit à diriger les autres. Mais où trouverons-nous l’assurance que le fils du possédant en fût plus digne que le fils du prolétaire ? Quand donc a-t-on mesuré contradictoirement leurs aptitudes, c’est-à-dire leur intelligence et leur culture ? L’un est plus instruit que l’autre ? C’est qu’un premier privilège, une première distinction arbitraire les a séparés, dès que leur conscience s’éveillait à la vie. Les fils de possédants ont eu leurs écoles à eux, où l’instruction n’a pour ainsi dire pas de fin, où le plus médiocre esprit, à force de temps et de sollicitude, finit par usurper un semblant de connaissance. Les fils de prolétaires ont les leurs, où l’étude est limitée dans ses programmes et dans sa durée, et que les plus aptes doivent quitter bien vite pour apporter à leur famille un complément de subsistance, pour entrer à leur tour dans la servitude du travail salarié. Si l’on prétend réserver aux plus dignes les emplois de direction et de commandement, qu’on commence donc par donner à tous la partie égale ! Que l’instruction soit commune entre tous les enfants, semblable pour tous, qu’elle devienne entre eux un moyen de sélection exacte ... et alors nous verrons bien à qui le prix du mérite reviendra. Que de degré en degré l’école nationale retienne vers les cultures supérieures et les hauts emplois sociaux ceux qui s’en montreront les plus dignes, ceux-là seuls, fussent-ils fils de prolétaires ; qu’elle élimine les autres, fussent-ils fils de possédants. Ce jour-là, nous pourrons constater dans quelle classe de la société la sève humaine monte avec le plus de vivacité et de fraîcheur. D’ici là, on aura justifié un privilège par un autre, rien de plus.</p><p id=\"2c3a4cbe-e347-4068-a2df-225cdf0dd7c2\" class=\"\">On nous répondra encore, comme dans les livres de morale : Il ne tient qu’aux fils d’ouvriers. Qu’ils soient laborieux, sobres, économes, qu’ils appliquent toutes leur force à leur travail, qu’ils acquièrent la confiance de ceux qui les emploient, et, peu à peu, d’échelon en échelon, ils pourront devenir à leur tour patrons ou propriétaires. Il n’existe plus, dans notre société actuelle, de caste fermée dont l’entrée soit interdite. Parmi les patrons d’aujourd’hui, combien sont fils de prolétaires, combien ont débuté dans la vie sans le privilège héréditaire du capital, avec le seul don de leur énergie et de leur intelligence. Je le concède encore. Il est vrai que, parmi les patrons d’aujourd’hui, et quelquefois parmi les plus puissants, tous ne le sont pas par droit de naissance. Les sociétés modernes font une terrible consommation d’hommes. Il y a chez elles disette de talents, tout comme il y a un jour pénurie de charbon. Elles ne peuvent s’embarrasser sur le choix ou discuter sur l’origine. Réfléchissez cependant. Si les enfants d’ouvriers et de paysans étaient tous également sobres, économes, laborieux, pourraient-ils devenir tous, en récompense de leurs vertus, patrons ou propriétaires ? N’est-il pas évident que la classe privilégiée est, par sa nature même, une sorte d’oligarchie, une classe à effectif nécessairement limité. L’un ou l’autre d’entre vous, par son mérite ou sa bonne fortune, pourra peut-être un jour franchir la barrière ; mais elle ne saurait s’ouvrir à tous. On disait jadis, après l’abolition des lois qui réservaient aux gens de « sang bleu » tous les grades militaires, que chaque soldat portait dans sa giberne le bâton de maréchal de France. Que voulait-on dire par là ? Qu’aucun obstacle légal n’empêchait plus un soldat de parvenir au grade suprême, et de même, il n’y a pas d’impossibilité légale à ce que le petit apprenti devienne un jour le chef de la grande usine. Mais à quoi se réduit sa chance ? Combien y a-t-il de soldat qui, de leur giberne, doivent faire sortir le bâton de maréchal ?</p><h2 id=\"3546ca12-a548-4de4-875d-55c170483baf\" class=\"\"><strong>La véritable égalité</strong></h2><p id=\"589fdfb0-8933-467d-bc65-48016cf567e3\" class=\"\">Que prouveraient d’ailleurs ces élévations isolées ? Si les privilégiés d’aujourd’hui sont nés un peu partout, les privilèges n’en sont pas moins iniques, ni moins odieux. S’il n’existe plus entre les classes de cloisons étanches, si leurs limites sont indécises, elles n’en sont pas moins ennemies. Il se produit des échanges entre elles, qui le nie ? Mais dans le hasard de ces échanges nous ne pouvons voir que des accidents, non pas le jeu normal d’une loi. Qu’un ouvrier accède à la bourgeoisie, c’est un miracle. Qu’un bourgeois retombe au travail manuel, c’est une catastrophe. Tel patron est le fils d’un ouvrier et d’un paysan, je le veux bien. Mais que seront ses enfants à lui ? Des fils de bourgeois comme les autres. La bourgeoisie aura pompé un peu de sang jeune, voilà tout.</p><p id=\"eccc9d02-f3c8-472b-adcf-4f7b3c54c199\" class=\"\">Là n’est pas la véritable égalité. Quand bien même dans la société présente - et cela n’est ni vrai ni possible - il existerait une harmonie entre les privilèges sociaux et les qualités individuelles, si ceux qui commandent étaient les plus dignes du commandement, si les plus riches étaient les plus dignes de la fortune ; rappelez-vous ceci : que le capital se transmet indéfiniment, alors que nulle qualité du corps et de l’esprit n’est nécessairement héréditaire. Avec chaque génération, le classement humain recommence sur nouveaux frais. Le fils de l’homme le plus intelligent peut être un sot, le fils de l’homme le plus énergique peut être un faible. S’ils n’apportent pas ces tares en naissant, le luxe et la paresse peut promptement les en affliger. Quel droit peuvent-ils revendiquer au privilège social sinon leur droit de naissance ? Ils le recueilleront pourtant dans leur héritage, comme un dauphin de France recueillait la couronne de droit divin, comme l’aîné d’un noble recueillait les titres et les terres de sa maison. La société actuelle n’interdit pas à l’ouvrier, au paysan de conquérir parfois les hautes dignités capitalistes, mais renvoie-t-elle leurs enfants à l’atelier ou à la terre, quand ils ne sont bons, comme il arrive, qu’à conduire la charrue ou qu’à manier le marteau ?</p><p id=\"b88d4470-3a41-43cb-83df-5afa6753fb44\" class=\"\">La véritable égalité consiste dans le juste rapport de chaque individu d’où qu’il soit né, avec sa tâche sociale. Certes, le socialiste ne nie pas cette donnée brutale ; l’inégalité naturelle, l’inégalité de la force, de la santé, de l’intelligence entre les individus. Il n’entend pas faire passer sur eux le rouleau compresseur pour les réduire tous au même niveau, pour les confondre tous dans une sorte de moyenne humaine. La tâche qu’il veut assumer est plus lourde cent fois que celle de la société actuelle, puisqu’il veut exploiter au mieux cette terre, tirer le plus riche rendement des ressources de la nature et de l’industrie, les produire avec la moindre dépense de travail humain, les répartir selon le juste équilibre des besoins. Donc, plus encore que la société actuelle, et parce que son œuvre comportera des besognes de direction plus complexes, il attache du prix à l’intelligence et à la science. Nous comprenons clairement, nous socialistes, que nous n’accomplirons l’œuvre immense qui nous est remise par le destin, qu’en plaçant chaque travailleur à son poste exact de travail, à celui que lui assignent ses facultés propres, judicieusement reconnues et cultivées par l’éducation commune. Mais ces affectations nécessaires, nous les réglerons par la seule considération des aptitudes personnelles, au lieu de les abandonner follement, comme le régime bourgeois, aux accidents de naissance. D’ailleurs, dans cette répartition des tâches, nous n’entendons introduire aucune idée de hiérarchie et de subordination. Nous ne séparerons pas à nouveau l’unité sociale en castes mouvantes mais tranchées. Meilleurs ou pires, plus forts ou plus faibles, tous les travailleurs nous apparaissent égaux et solidaires devant le même devoir. La bonne distribution du travail commun exige qu’entre eux, le commandement revienne aux plus dignes, mais il leur sera remis pour le profit commun non pour leur honneur et leur profit personnel. Notre but n’est pas du tout de rémunérer leur mérite qui est l’ouvrage de la nature et de l’effort accumulé de la civilisation, mais de les utiliser dans l’intérêt de la collectivité toute entière. Ils ne seront pas à proprement parler des chefs, mais des travailleurs comme les autres, associés, assemblés dans la même œuvre avec leurs frères de travail, chacun peinant à son poste, tous s’efforçant vers le même objet, qui est l’égal bien être et le bonheur commun des hommes.</p><h2 id=\"532add6d-47f9-40d1-b03a-ae7e13b35563\" class=\"\"><strong>De quoi est fait le capital ?</strong></h2><p id=\"91014770-7e70-4254-99d4-cefdb9e4612b\" class=\"\">Ainsi, par une révolution semblable à celle qu’ont accomplie nos pères, nous installerons la raison et la justice là où règnent aujourd’hui le privilège et le hasard. Dans la République du Travail, point de distinctions sociales, mais seulement des répartitions professionnelles. Ces affectations auront pour fondement unique l’aptitude personnelle, propre à chaque individu, naissant et s’éteignant avec lui. La société présente au contraire repose essentiellement sur la division entre classes : classe des possédants, classe des prolétaires, et cette division a bien pour principe le capital, puisqu’elle se transmet et se perpétue, comme vous l’avez vu, avec le capital lui-même.</p><p id=\"de791fa9-4c68-4592-99fb-ecaa3838df5f\" class=\"\">Il est temps ici de retourner en arrière et d’envisager de plus près ce mot dont nous nous sommes déjà servis tant de fois. Le capital, qu’est-ce donc que ce talisman magique dont la présence ou l’absence transforme notre condition, notre état, notre vie entière. Comment se présente-t-il à nous, quelle est son origine ou sa raison d’être, de quoi est-il fait ?</p><p id=\"eae3141d-543b-40de-9be3-16c583b1c479\" class=\"\">Si je dis de mon voisin qu’il est un riche capitaliste, cela signifie qu’il est propriétaire de terres et d’usines, qu’il possède ce qu’on appelle aujourd’hui des valeurs mobilières - actions de sociétés ou rentes sur un Etat - qu’il a de grosses sommes placées chez un banquier ou chez son notaire et beaucoup de billets de banque ou d’or dans son tiroir. L’or et les billets de banque ne sont pas des richesses réelles, ce sont des monnaies, c’est-à-dire des valeurs fictives, imaginées dans un état lointain de la civilisation pour représenter les denrées et les marchandises de toute espèce, pour en faciliter l’échange et la conservation. Les métaux précieux et le numéraire sont, dans le régime actuel, les moyens de paiement universellement adoptés, ils ne sont, par eux-mêmes, d’aucune utilité sociale. Il est aisé de concevoir une société parvenue à un haut degré de culture et de civilisation, où la monnaie ne serait cependant pas employée. Il suffirait d’adopter, entre les hommes, une autre façon de distribuer les produits de leur travail et les richesses naturelles. Si nous faisons, par l’imagination, l’effort de supprimer tout l’or et tous les billets existants sur cette terre, les intérêts privés d’une multitude d’hommes en seront momentanément bouleversés, dans son ensemble, la richesse totale du monde n’en sera aucunement diminuée. Car, considérée en elle-même, la monnaie ne satisfait à aucun des besoins des hommes. Ce n’est pas avec de l’or qu’on mange, qu’on se chauffe ou qu’on se vêt, qu’on bâtit ou qu’on orne une maison, qu’on cultive la terre ou qu’on construit une machine. Nous en sommes venus, peu à peu, à considérer l’or comme le signe représentatif de toutes les valeurs, mais il n’est pas par lui-même une valeur, si ce n’est pour les rares industriels qui l’emploient comme matière première. Un compte dans une banque n’est pas autre chose qu’une certaine quantité de monnaie mise en dépôt et que le dépositaire s’engage à nous représenter sur notre demande.</p><p id=\"015525b5-7bfd-472e-aae9-2328e9ea1b85\" class=\"\">Les rentes ou les actions ne sont pas autre chose que des monnaies à valeur variable et productrices de revenu annuel. A l’origine du compte, il y a un versement de numéraire. A l’origine du titre de rente ou de l’action, il y a une opération de placement, c’est-à-dire l’échange de la valeur mobilière contre une certaine quantité d’or ou de billets. Toute cette première catégorie de capitaux ne représente donc, sous une forme simple ou compliquée, directe ou indirecte, que la monnaie et ses divers modes de transformation.</p><p id=\"7707265e-1834-4ed4-aa22-d85ab2574427\" class=\"\">Nous pourrions en rechercher ensemble l’origine, et nous nous convaincrions aisément que dans l’immense majorité des cas la possession du numéraire, sous ses multiples formes, ne correspond nullement au travail personnel de l’homme qui le détient, que cette valeur a été créée, avant lui, en dehors de lui, par le travail des autres hommes. Mais je préfère insister sur le fait essentiel, à s’avoir qu’il s’agit uniquement ici d’une valeur imaginaire, d’une valeur de convention, que, nous autres hommes, jouons avec la monnaie comme on voit les enfants jouer avec des jetons ou des cailloux, et qu’on pourrait la supprimer d’un trait de plume sans que la consistance vraie du monde fût changée, sans que la somme des richesses réelles qu’elle engendre pour les besoins des hommes fût diminuée d’un morceau de pain. On nous a mainte et mainte fois affirmé que, même sous cette première forme, le capital était indispensable à la vie des sociétés. A quelle fonction vitale des sociétés serait-il donc nécessaire ? Parler ainsi, comme on le fait chaque jour, c’est commettre une confusion puérile entre les capitaux eux-mêmes et les produits ou marchandises de toute espèce que, dans l’économie actuelle, ils représentent et permettent seuls d’acquérir. Les capitaux ne sont nécessaires, et ne peuvent le sembler qu’en vertu d’une fiction, d’une convention universelle. Ce n’est pas, je le répète, avec de l’argent que l’on monte usine ou que l’on rend une terre productrice, c’est avec des matériaux ou des outils que l’argent n’a pas créés et qui existeraient sans lui. Ce n’est pas en réalité avec l’argent qu’on paie des salaires, c’est avec les denrées de toute sorte qu’on échange aujourd’hui contre l’argent, mais qui sont produites sans lui, et qui pourraient être réparties par un autre moyen. Si vous voulez apprécier l’importance relative du travail et des capitaux d’échange, songez qu’on pourrait retirer du monde, sans l’appauvrir, toutes ses richesses monnayées, alors qu’on n’en saurait retirer, sans paralyser sa vie, un seul jour de travail unanime des hommes. Cependant la possession de ce signe conventionnel, de ce simulacre, assure aux heureux élus, comme dans les contes de fée, tous les bienfaits et la satisfaction de tous les vœux : le droit de ne pas participer par leur travail au labeur commun du monde, le droit de prélever un large tribut sur ce que produit le travail des autres, le droit de faire fleurir leur paresse et leur faste sur le surmenage et la misère de la multitude. Nos yeux et notre esprit sont accoutumés à ce spectacle ; nous en sommes venus à le juger naturel. Si nous en trouvions le tableau dans quelque récit d’explorateur, ou dans les visions imaginaires d’un Rabelais ou d’un Swift, son absurdité nous saisirait autant que son injustice.</p><p id=\"ec1726fe-3dcb-46f1-ada2-e08e307a59fa\" class=\"\">J’en viens à la seconde classe de capitaux : la terre, son sol et son sous-sol, les forces qu’elle recèle, les bâtiments qui la couvrent, les engins de toute sorte dont l’industrie humaine l’a peuplée. Ici, c’est autre chose. Ce capital est réel. Il représente notre vrai patrimoine, notre vraie richesse. Il n’est pas moins indispensable à notre vie que le travail, puisque c’est à lui que le travail s’applique, c’est lui que le travail fait valoir. Ces richesses communes de la terre sont la condition même de notre existence ; aussi le labeur continu des hommes les a-t-il en partie créées, en partie aménagées : et si l’avenir peut nous promettre de plus en plus de bien être, de plus en plus de confort et de sécurité, c’est par leur exploitation plus exacte et plus savante. Mais, s’il en est ainsi, comment concevoir que ce qui est nécessaire à la totalité des hommes demeure la propriété exclusive de quelques uns ? Où sont leurs titres ? Le capital utile du monde est pour une part, l’héritage du travail séculaire de l’humanité, car toutes les générations qui se sont succédé sur cette terre y ont tour à tour ajouté leur part. N’avons-nous pas tous la même vocation aux richesses naturelles. N’en sommes nous pas tous, en naissant, propriétaires égaux et indivis comme de l’aire et de la lumière ? N’y avons nous pas tous le même droit contre le même devoir, - le devoir de les entretenir et de les accroître dans la mesure de nos forces. Quel jour, pour reprendre le mot d’un poète, avons nous, comme Esaü, vendu notre part de l’héritage ? Et tout ce qu’a incorporé à la nature, depuis des centaines et des milliers de siècles, depuis que l’homme a paru sur cette terre, le travail accumulé des générations, comment une poignée d’individus s’arrogerait-elle le pouvoir d’en détenir, à elle seule, le profit et l’usage ? C’est à tous les hommes que doit revenir le bien créé par tous les hommes, c’est la collectivité présente qui est la seule héritière légitime de la collectivité indéfinie du passé. La nécessité commune, l’origine commune, voilà ce qui justifie doublement la communauté du capital, en tant que le capital représente l’ensemble des richesses naturelles et des moyens de production.</p><p id=\"7d962165-5cf4-4b77-8381-ddeb6631f77b\" class=\"\">Il y a dans cette vérité quelque chose d’éclatant et de nécessaire, et l’on n’en peut plus détacher ses yeux dès qu’on l’a clairement saisi une fois. Pourtant, il est naturel qu’elle ait longtemps échappé à l’intelligence humaine. Durant de longs siècles, le travail humain s’est poursuivi dans un état de dissémination extrême et l’ignorance réciproque. Courbé sur sa tâche isolée, n’apercevant rien de celle qu’accomplissaient les autres hommes, n’employant guère à son effort particulier que sa propre force, le travailleur adaptait, ajoutait à sa personne son instrument de travail. Le petit champ que le paysan cultive, le marteau du forgeron, le métier du tisserand leur semblaient comme un prolongement de leur bras. Cet aspect individualiste du travail semblait ainsi justifier, ou même engendrer, la propriété individuelle. Mais depuis cent cinquante ans, les grandes industries et les grandes agglomérations d’hommes se sont formées. L’exploitation des richesses naturelles n’est plus remise à l’effort morcelé des individus. Les besoins accrus du monde ne peuvent plus être satisfaits, la population multipliée du monde ne peut plus subsister par la totalisation des tâches distinctes et indépendantes. Les moyens de production sur lesquels repose l’existence de l’univers moderne se séparent de plus en plus de la personne qui les manie pour s’ajuster dans un ensemble organisé. L’univers a pris de plus en plus la figure d’une usine immense et unique dont tous les rouages solidaires concourent à une même fin. Chaque jour nous voyons se resserrer ces liens de dépendance mutuelle entre les espèces multiples de moyens de travail et de travailleurs. L’économie d’autrefois les abandonnait chacune à son libre jeu, à son initiative autonome. L’économie d’aujourd’hui les assemble, bon gré mal gré, dans des combinaisons et des disciplines collectives. Bientôt les nécessités mêmes de la vie du monde obligeront de soumettre à des directions d’ensemble - non seulement nationales mais universelles - les fabrications et les cultures, la distribution des matières premières et la répartition des produits. Il le faudra pour parer à la disette des produits, à l’insuffisance de la main d’œuvre ; il le faudra pour assurer l’équilibre entre la production globale du monde, et la croissance continue de la population et des besoins. le capitalisme lui-même, sous la pression de cette nécessité, avait dû s’orienter, pendant les vingt années qui ont précédé la guerre, vers l’organisation centralisée de l’industrie. Mais ce corps unique, dont dépendra ainsi la vie du monde, qui donc a qualité pour en rejeter les fonctions essentielles, qui donc doit en diriger les mouvements, qui donc doit recueillir le fruit de son activité universelle ? Quelques privilégiés ? Non certes, la collectivité entière et universelle des hommes. Et ainsi, les formes collectives de la production moderne viennent ajouter une justification de plus, imposer comme une nécessité de plus, aux formes collectives de la propriété.</p><h2 id=\"b04ba275-a314-41fb-a523-22f8fbcd11af\" class=\"\"><strong>Réaliser la fraternité comme l’égalité</strong></h2><p id=\"6eb8245b-01b8-46c6-b33f-6800adbd2d1f\" class=\"\">Le bien des hommes appartient collectivement à tous les hommes ; le travail des hommes, - des vivants et des morts - doit profiter collectivement à tous les hommes. Chacun doit son plein travail à l’œuvre commune ; chacun doit recueillir sa part du travail commun. En ces quelques formules si simples tient l’essentiel de la pensée socialiste. Notre doctrine est donc celle qui peut réaliser la fraternité comme l’égalité. Qui peut la contester ou la combattre ? Ceux qui ne veulent pas la comprendre ou ceux qu’elle lèse dans leurs intérêts. Ceux dont elle ferait tomber les privilèges, ceux dont elle ferait cesser l’usurpation. Usurpation consacrée par la loi, protégée par toutes les puissances de propagande et de contrainte, perpétuée par toutes les formes de l’héritage social, mais qui toujours contraire à la raison et à la justice, se trouve aujourd’hui en contradiction manifeste avec la moralité générale de ce monde, avec les lois et les besoins généraux de la production. La propriété, dans la légalité capitaliste, c’est l’absorption totale et éternelle de la chose appropriée, c’est le droit d’en user à son gré, de la transformer, de la transmettre, de la détruire. Le propriétaire d’un stick de blé peut le brûler, s’il lui plaît, quand le pain manque à la ville voisine. Le propriétaire d’une usine peut la laisser chômer, s’il lui plaît, quand des outils de première nécessité manquent à l’industrie ou à la culture. Peu importe l’intérêt commun, la chose est à lui. Le jeu de la concentration, de la capitalisation, de l’héritage pourra rassembler dans les mains d’une centaine d’hommes, à la rigueur dans les mains d’un seul - Wells a fait ce rêve - toute la propriété utile du monde. Peu importe l’esclavage universel, la propriété reste sacrée... Peut-être, mais c’est l’instinct de conservation qui doit alors, à lui seul, légitimer la révolte. Songeons que la propriété individuelle a déjà subi quelques atteintes, que le progrès matériel et moral des sociétés a déjà arraché aux propriétaires quelques uns de ses attributs séculaires. Un romain était propriétaire de ses enfants comme de ses animaux de somme ; il pouvait les vendre ou les tuer. Un planteur des Antilles était propriétaire de ses esclaves comme de ses champs de canne à sucre. Mais la conscience humaine a élevé son cri et ces formes de la propriété sont tombées. D’autres tomberont à leur tour, qui sont nées de la même conception déviée et exorbitante du droit. Ce que nous disons aujourd’hui, c’est qu’un homme ne peut demeurer maître absolu, maître unique, maître éternel par sa descendance, de ce que la collectivité des hommes a jadis recueilli ou créé, de ce qui conditionne aujourd’hui la vie collective des hommes. Et nous avons proclamé le socialisme quand nous avons dit cela.</p><p id=\"957a9ee6-ee0e-4230-8631-844686e26bfb\" class=\"\">Vous entendez d’ici les répliques intéressées ou sceptiques. Quoi, nous disent les railleurs, pour justifier le socialisme, que vous invoquez ! Touchant paradoxe ! Mais vous savez bien que les hommes n’ont pas naturellement le goût du travail. Pourquoi travaille-t-on ? Pour gagner de l’argent, pour épargner, pour transmettre à ses enfants le fruit de son épargne. Quand vous aurez supprimé ces deux stimulants de la paresse humaine, le désir du gain et l’héritage, vous aurez tout bonnement rejeté l’animal humain à son apathie atavique. Il ne travaillera plus que pour satisfaire à ses besoins élémentaires, ou bien il ne travaillera plus que par contrainte. Etat de la production indéfiniment raréfiée, ou bien état de travaux forcés et de chiourme, votre cité socialiste aboutira nécessairement à l’une ou à l’autre. Choisissez...</p><p id=\"612c6fa0-4ac7-4b59-ac75-89811566e92d\" class=\"\">Il faut bien que je suppose ce langage. On vous l’a tenu, ou vous l’avez entendu tenir. Il faut bien aussi que j’y réponde, quelque découragement que l’on éprouve à chasser sans cesse devant soi l’éternelle sottise, l’éternelle routine, l’éternelle incrédulité. Où a-t-on pris qu’un célibataire, qu’un homme ou qu’une femme sans enfants fussent moins actifs, moins industrieux, moins âpres au gain, qu’un père de famille ? Que chacun regarde près de lui, et vérifie. J’ai vu souvent que la charge de sa famille obligeait un homme à un travail excessif, surmenant, pauvrement rémunéré. Je n’ai jamais vu que le défaut d’enfants détournât l’homme d’un effort utile et fit d’un travailleur un oisif. La vérité est, tout simplement, que, par un secret instinct de moralité, nous sommes moins honteux de rapporter à nos enfants qu’à nous mêmes notre appétit personnel de lucre. Il arrive que des bourgeois prennent plus tôt le temps de « se retirer des affaires » comme ils disent, parce que leur fortune acquise, médiocre pour de nombreux enfants, suffit au contraire à leur ménage stérile. Mais qu’ils vendent leur fonds de commerce ou ferment leur boutique, de quelle activité utile cette retraite prématurée prive-t-elle la société ? Non, il n’est pas vrai que la transmission héréditaire, signe t moyen de l’usurpation capitaliste, soit l’agent indispensable de la prospérité sociale...L’appât du gain, l’envie de gagner de l’argent ? C’est autre chose. Si nous considérons autour de nous la mêlée des hommes, elle paraît dirigée, en effet, par ce mobile unique. Gagner de l’argent, c’est le véritable idéal humain, le seul que proclame et qu’essaye de réaliser une société pervertie. Conquérir pour notre compte la plus large part des privilèges que l’argent représente ou permet d’acquérir, c’est le programme de vie que le spectacle contemporain nous propose. Tout nous appelle à cette lutte : l’opinion et la morale, qui devraient la flétrir, l’exaltent, et il faut une sorte d’héroïsme pour se soustraire volontairement à la contagion. C’est le sentiment moteur aujourd’hui, ne perdons pas notre peine à le contester. Mais où prend-on le droit de conclure que l’humanité n’en puisse pas connaître d’autres ? Le sophisme est là.</p><p id=\"5a4421bf-085e-4914-b971-84461c175bbd\" class=\"\">J’ai pour ma part une vue moins désespérée ou moins méprisante de l’humanité. Je crois, je suis sûr, vous êtes sûrs comme moi que des mobiles d’une autre sorte peuvent pousser les hommes à surmonter leur indolence naturelle. Et d’abord est-on si sûr que l’indolence leur soit naturelle ? Est-ce qu’au contraire, parmi les données naturelles du problème, j’entends celles qui nous sont fournies par la nature, nous n’avons pas le droit de poser le goût du travail. L’homme aime déployer son activité, employer sa force. Quand il esquive la tâche, c’est que la société l’avait astreint à un labeur autre que celui où son tempérament propre le destinait. Ce désaccord, nous l’éviterons sans doute, nous qui plaçons à la base même de l’économie sociale la recherche de l’affinité entre le travail et le travailleur. C’est au contraire le loisir prolongé qui ennuie et qui accable, et, peut-être, dans la société future, aurons-nous plus de peine à occuper le loisir que le travail. Voilà la vérité, et, pour s’en convaincre, il suffit de s’éloigner quelque peu du spectacle présent des choses. Il suffit de s’élever dans la pensée au-dessus du misérable niveau des mœurs actuelles, mœurs qui sont le produit direct et non la cause, de notre régime social. Faisons cet effort. Considérons si c’est ou non l’appât du gain qui provoque les grands témoignages du travail humain, qui suscite les grandes tâches de l’histoire. Est-ce l’appât du gain qui a édifié les temples de l’Acropole ou les cathédrales gothiques ? Est-ce l’appât du gain qui a inspiré les grands ouvriers de la Renaissance, les grands constructeurs d’idées du XVIIIème siècle ? ... Si la littérature et l’art sont devenus aujourd’hui métier et marchandise, c’est que la contagion du lucre a gagné l’écrivain et l’artiste, mais on ne citera pas une belle œuvre, dans aucun temps, que son auteur ait conçu dans un esprit mercantile. Est-ce l’appât du gain qui incite le savant à la méditation, à la découverte, est-ce pour « gagner de l’argent » qu’ont travaillé un Newton, un Lavoisier, un Ampère, un Pasteur ? L’invention pratique, le perfectionnement industriel ne sont pas dus d’avantage à l’espoir du profit, mais à un besoin intime de recherche et de trouvaille qui puise en lui-même sa satisfaction. Vous ne trouverez pas une tâche vraiment utile à l’humanité dont l’origine ne soit désintéressée... En revanche nous voyons autour de nous quelle sorte d’activité le désir du gain provoque. C’est pour gagner de l’argent qu’on lance une affaire, qu’on monte une maison de banque, de courtage ou de commerce, qu’on achète et qu’on revend, qu’on agiote et qu’on spécule. Le désir du gain forme et entretient cette écume, cette fermentation putride que nous voyons s’étaler à la surface de la vie économique. La société actuelle est peuplée de hardis aventuriers, lancés à la conquête de la fortune comme on partait jadis à la conquête de l’or, et qui, par tous les moyens, essayent de dévier à leur bénéfice le courant des capitaux. Mais de quelle richesse réelle leur audace n’a-t-elle jamais accru le monde ? En quoi la société se trouvera-t-elle appauvrie quand nous l’aurons nettoyée de toutes ces initiatives parasitaires ? Elles déplacent arbitrairement la richesse, elles ne la créent pas. Vous trouverez le symbole de cette fausse activité dans un mouvement de hausse ou de baisse à la Bourse, qui fait passer dans la poche des uns l’argent des autres, mais qui ne modifie pas d’un sou le capital foncier du monde. En la supprimant, nous aurons mis fin à des exactions individuelles, nous n’aurons attenté à aucune utilité collective. Nous n’aurons pas altéré ou ralenti la vie sociale, nous l’aurons assainie au contraire, nous l’aurons guérie d’une maladie, d’une infection.</p><h2 id=\"680c9dd8-6cc3-4c88-b142-d6381752ab11\" class=\"\"><strong>Consacrer son travail à l’intérêt collectif</strong></h2><p id=\"8ee6b0ff-d34d-4886-923d-3a5eafb87cd9\" class=\"\">S’il est vrai que pour fournir sa contribution pleine de travail, l’homme eût à surmonter une inclinaison naturelle, il serait donc faux, en tout cas, que le désir du gain fût le mobile indispensable de cet effort, et il l’a fait, par la vertu des mobiles moraux. Il peut le faire par application désintéressée à l’œuvre entreprise, par fidélité à une discipline consentie, par dévouement à un idéal commun, par don de sa raison et de son âme à une grande foi. Considérez d’ailleurs les tâches qu’impose à l’humanité l’état présent du monde et demandez-vous si c’est l’appétit égoïste du lucre qui peut nous mettre en état de les remplir. Le profit capitaliste, quoi qu’on fasse, ne sera jamais que l’apanage d’une oligarchie - je ne veux pas dire d’une élite - et l’humanité ne résoudra les problèmes de vie et de mort posés devant elle par les circonstances, que grâce à l’effort concerté de tous les travailleurs. Elle ne les résoudra que si chaque travailleur détient en lui-même la claire conscience de consacrer son travail à l’intérêt collectif, qui comprend nécessairement son intérêt propre, au lieu de l’offrir en tribut à cette oligarchie privilégiée. Elle ne les résoudra que si une foi commune élève les travailleurs au-dessus des fins égoïstes, exalte leur vaillance, rassérène leur âme blessée par tant de souffrances et de misères. Cette foi, nous seuls la proposons aujourd’hui, nous seuls pouvons la créer, et la créer indistinctement chez tous les hommes. J’ajoute que nous seuls pouvons en puiser les moyens et la récompense dès cette vie même, dès cette vie terrestre, et non dans le recul indéfini d’une immortalité.</p><p id=\"7111a227-3c9b-48af-966b-8e213f290041\" class=\"\">Mais si vous le voulez bien, retournons l’argument, reprenons l’offensive. Recherchons dans la société actuelle, les effets et les incidences d’un travail vraiment créateur. Je suppose que demain un inventeur imagine quelque outillage nouveau qui bouleverse la technique d’une des grandes industries directrices, la métallurgie ou le tissage, qui réduise dans une proportion considérable la main d’œuvre et le prix de revient. Il y a d’abord bien des chances pour que cet inventeur méconnu, comme tant d’autres, meure dans le désespoir et la misère. De vains appels aux capitalistes, qui seuls aujourd’hui peuvent mettre en œuvre de nouveaux procédés mécaniques, auront épuisé sa patience, abrégé sa vie ; puis, quelques années plus tard, une société financière exploitera ses brevets acquis à vil prix et en recueillera le bénéfice immense. Mais admettons que, par une exception providentielle, lui-même ait pu faire valoir sa découverte. Je vois bien le profit qu’il en retirera lui-même : nous aurons sur la terre un milliardaire de plus. Quel profit en recueillera la collectivité ?</p><p id=\"3a6e5190-b580-457c-abf9-a62bb9797998\" class=\"\">En attendant que l’industrie universelle se soit adaptée aux procédés nouveaux, des centaines d’usines seront condamnées au chômage. Le déplacement de la main d’œuvre déterminera une baisse générale des salaires ; la masse des produits jetés sur le marché provoquera les troubles économiques les plus complexes. Verrons-nous du moins le consommateur profiter de la réduction des prix de revient ? Pas le moins du monde ; il n’en profitera que dans la mesure dérisoire. Les prix de vente ne seront abaissés que de la quotité nécessaire pour étouffer les concurrences, et notre inventeur empochera le surplus. Une crise universelle d’une part ; de l’autre une immense fortune individuelle, c’est-à-dire éternellement transmissible. Tel est le bilan. Est-ce qu’il ne révolte pas la raison ?</p><p id=\"14848f27-64e2-4167-9865-93e30000f545\" class=\"\">Notre inventeur viendra nous répliquer : « Ma fortune est cependant bien à moi ; je l’ai gagnée ; elle est le fruit de ma découverte, le produit de mon travail ». Mais est-il vrai que sa découverte soit bien à lui ? Le même homme l’aurait-il mené à terme, vivant seul dans une île déserte, ou naissant dans quelque tribu sauvage de l’Océanie ? Ne suppose-t-elle pas au contraire, tout l’actif préalable du travail humain ? N’est-ce pas, pour le moins, le résultat d’une collaboration, d’une coïncidence entre son génie individuel et l’effort collectif de la civilisation ? La collectivité devrait donc, pour le moins, recueillir sa part du bénéfice. Pourquoi s’en trouve-t-elle frustrée, non seulement au profit de l’inventeur lui-même, mais de ses descendants jusqu’à la dernière génération ? ... Et cet exemple ne vous fait-il pas toucher du doigt l’injustice foncière qui gît à la racine même des modes actuels de la propriété ? Il est arrivé parfois dans l’histoire que les masses ouvrières s’insurgeassent contre les progrès du machinisme qui les privaient momentanément de leur gagne-pain. Et l’on nous désignait, avec une pitié insultante, l’égarement de ces travailleurs dressés contre la science et le progrès. Ils avaient tort contre la science et le progrès ; ils avaient raison contre la société capitaliste. Etait-ce leur faute si un progrès de la civilisation collective, qui devrait raisonnablement se traduire par un accroissement du bien être collectif, n’engendrait pour eux que la misère et la famine ? A mesure que l’outillage humain se perfectionne, à mesure que la science, œuvre commune des hommes, étend son empire sur les forces naturelles, quel devrait être le résultat ? L’augmentation de la somme des produits dont chacun dispose, la diminution de la somme de travail que chacun doit. Chaque pas en avant de la civilisation devrait ainsi se traduire par un bénéfice unanime, universel, et il se traduit au contraire par une nouvelle rupture d’équilibre entre ceux qui possèdent et ceux qui travaillent. Nous concevons, nous, une société qui, comme le sens du mot l’impose, fasse vraiment des associés de tous les individus qu’elle englobe, qui fasse profiter chaque homme du travail de tous, qui les fasse profiter tous de chaque extension de l’industrie et de la science.</p><p id=\"d6dd04f4-e8c5-4296-8ce2-e34ff951dada\" class=\"\">De grands penseurs ont attendu de la science le renouvellement des sociétés humaines. Comme les ouvriers révoltés devant la machine, ils avaient raison et ils avaient tort. La science accroît et accroîtra sans mesure le rendement du travail, mais, si le pacte social demeure vicié dans son essence par une clause inique, en accroissant les richesses, nous n’aurons fait qu’accroître l’iniquité. Nous aurons multiplié les prélèvements du capital sur le travail, nous aurons multiplié la divergence entre les profits du capitaliste et les salaires du travailleur. Si la règle du partage est injuste, l’injustice augmentera avec la masse des produits à partager... C’est avec le socialisme que la science deviendra vraiment bienfaitrice, et l’on peut dire en ce sens que socialisme et science sont vraiment le complément l’un de l’autre. La science développe les richesses de l’humanité ; le socialisme en assurera l’exploitation rationnelle et la distribution équitable. Chaque découverte de la science, quel que soit le domaine spécial où elle se manifeste, se trouvera en quelque sorte étalée sur l’ensemble du corps social pour déterminer en lui une amélioration correspondante : augmentation du bien-être si la somme des denrées est augmentée, augmentation du loisir si la somme du travail nécessaire pour les produire est réduite. Inversement, l’instauration du régime socialiste implique comme un appel ardent et constant au secours de la science. En utilisant aussitôt, pour le bien commun, chaque conquête de la science, nous en provoquerons incessamment de nouvelles ; sans cesse nous mettrons au point son programme de recherches tout en développant autour d’elle l’atmosphère de désintéressement et de confiance dont elle a besoin.</p><p id=\"0b0cdb89-3cea-491e-96b3-0ca3ec2544ed\" class=\"\">C’est ainsi que le socialisme seul, résolvant cette contradiction mortelle, peut remplacer la société déviée sur la véritable route du progrès. Je me garderai bien de tracer un tableau paradisiaque de l’état de choses qu’il veut créer. Je sais trop que, dans ce monde, la nature elle-même introduit des causes irrémédiable. Nous ne supprimerons pas la maladie, la mort des enfants, l’amour malheureux, mais, à côté de ces misères naturelles, il en est d’autres qui sont le produit d’un mauvais état social et qui peuvent disparaître avec lui. Imaginez le groupe humain, une fois débarrassé de ces entraves artificielles. Supposez que, par une sélection judicieuse, tous les individus se trouvent distribués dans les divers quartiers de l’activité sociale ; supposez que chacun, sans exception donne à la société chaque jour quelques heures de travail utile, j’entends du travail qu’il aime, car l’intérêt commun concorde ici, comme en toutes choses, avec les conditions du bonheur personnel. Supposez que, dans l’univers entier, la production soit organisée de façon à obtenir le meilleur rendement des ressources naturelles, chaque terroir ou chaque groupe fabriquant ou cultivant ce qu’il peut créer avec le plus d’abondance, de perfection ou d’économie, toute concurrence nationale ou internationale supprimée, les méthodes et les outils les plus récents venant sans cesse au service du travail. Supposez que tout le travail humain soit ordonné comme une usine unique, où la tâche particulière de chaque atelier, de chaque ouvrier, vient s’assembler dans un programme d’ensemble, constamment révisé selon les ressources et les besoins. Supposez que ce programme se limite aux productions vraiment utiles, et ne gaspille plus tant d’activité laborieuse pour satisfaire - ou même créer - des besoins factices, des modes d’un jour. Ne  croyez-vous pas que cet effort discipliné suffirait pour assurer à chaque homme ce que l’humanité lui doit à la naissance : le bien-être sinon le bonheur ? N’y a-t-il pas place pour tous sous le soleil ? Le travail commun ne peut-il assurer à chacun une nourriture abondante, des vêtements commodes, un logement spacieux et sain, le libre usage de toutes les ressources et de tout l’outillage collectif ?</p><p id=\"1a2a93f4-f924-41e0-b329-3e1cffd92f96\" class=\"\">Vues chimériques, nous dira-t-on. Mais où donc est la chimère ? Nous venons de voir pendant cinq ans, l’humanité se plier à une discipline de destruction et de mort. Ne pourra-t-elle accepter une discipline de création et de vie ? Pendant cinq ans, toute l’activité des hommes s’est trouvée réellement ordonnée sur un plan commun, vers un but unique. Nous voulons faire pour l’avantage commun ce qui s’est fait pour la misère commune ; au profit de tous ce qui s’est fait au profit de quelques uns. Si nous avions disposé pendant cinq ans, à notre guise et sans conteste, de toutes les puissances du travail, de toutes les richesses de la terre, doutez-vous que nous eussions ordonné le monde selon nos chimères ? ... Vues misérables, viendra-t-on nous dire encore ! Théories qui n’invoquent et ne veulent satisfaire en l’homme que l’appétit purement matériel ! ... Ce serait déjà beaucoup que les satisfaire. Ce serait quelque chose d’avoir purgé la société des maux qui la déshonorent, et qu’un cœur pitoyable, un esprit droit ne peuvent contempler sans révolte et sans honte : la misère, la faim, tout leur lamentable cortège de maladies, d’abêtissements, de dégradations. Mais il n’est pas vrai que nous nous adressions à l’animal humain, à la bête humaine. Nous nous adressons, vous l’avez vu, à ce qu’il y a de plus pur, de plus élevé dans l’homme : l’esprit de justice, d’égalité, de fraternité. Dans l’esclave opprimé, nous voulons susciter cette morale nouvelle qui s’éveille avec la liberté.</p><p id=\"00ff98c8-1d58-49ec-bffd-115210ba3a0d\" class=\"\">La liberté du corps entraîne celle du cœur et de l’esprit. En brisant la servitude du travail, nous entendons briser toutes les servitudes. Le socialisme transformera, renouvellera la condition de la femme, la condition de l’enfant, la vie passionnelle, la vie de famille. Il comporte comme une libération, comme une épuration universelle. En créant et en organisant le loisir pour tous les travailleurs, - loisir vrai où l’activité persiste, et non pas repos accablé par le surmenage d’un labeur excessif, - il permettra l’accession de tous aux plus nobles occupations humaines ; il ouvrira tout grands à tous les trésors de la science, des lettres, de l’art. Je me rappelle ce mot profond d’un philosophe’ : « Tout dans l’arbre veut être fleur... » Dans l’humanité, tout aspire à la floraison, au plus riche épanouissement de l’esprit et de l’âme. Cet instinct, refoulé jusqu’aux tréfonds de la conscience par toutes les contraintes, par toutes les misères sociales, c’est le socialisme qui saura lui rendre sa force et sa splendeur.</p><h2 id=\"7fd66e4f-ff04-4e5d-a650-b5cabbf9b2b2\" class=\"\"><strong>Guerre et capitalisme</strong></h2><p id=\"5c0ae1e5-b257-481b-a50f-36d2c4261a1e\" class=\"\">Vous l’avez remarquez sans doute : je suis arrivé au terme de ces quelques pages sans vous parler de l’événement formidable dont nous nous dégageons à peine et dont l’ombre pèse encore sur nous. Je n’ai tiré de la guerre que des arguments accessoires ; je n’y ai fait que de rares et indirectes allusions.</p><p id=\"68bcf2e0-1210-4c0b-ae1b-9bb13561ad66\" class=\"\">J’aurais pu y puiser au contraire les moyens essentiels de ma preuve. Il m’eût été facile de vous montrer qu’entre le capitalisme et la guerre il existe comme un rapport de connexion nécessaire, que ces deux puissances de mal naissent l’une de l’autre. poursuivant l’analyse, j’aurais pu vous faire saisir, dans le déroulement même de la guerre, l’opposition croissante des intérêts capitalistes avec l’intérêt commun,, la nécessité croissante des méthodes d’organisation collective. J’aurais pu vous montrer l’incapacité du capitalisme à résoudre les problèmes écrasants que la guerre a légués.</p><p id=\"b713b094-1193-444e-8b21-0bda9367532b\" class=\"\">Son impuissance éclate à tous les yeux. Nous le voyons plier peu à peu sous le poids des charges qu’il a lui-même accumulées. Nul ne peut plus douter qu’en laissant déclencher cette guerre, il ait signé, à plus ou moins long terme, son arrêt de déchéance et de mort ... Mais je ne suis pas entré dans ces développements que semblaient pourtant imposer les circonstances. Je vous ai parlé comme je l’aurais fait avant la guerre. C’est à dessein.</p><p id=\"ffe834c0-905c-4573-9514-fbbfc3ad5d8c\" class=\"\">La guerre a projeté comme un éclairage brutal et soudain sur les vices essentiels de la société bourgeoise. Elle a déchiré soudain le voile sur la réalité des choses. Mais cette réalité préexistait à la guerre, et c’est pourquoi nous étions socialistes avant la guerre. Nous ne voulons pas faire de vous des socialistes de pur sentiment. Il nous faut autre chose qu’une commotion de révolte contre le spectacle affreux que le genre humain vient de subir. Il nous faut votre adhésion réfléchie, totale. Aussi me suis-je appliqué à vous montrer, non pas les arguments actuels du socialisme, mais ses raisons fondamentales, celles qui n’étaient pas moins vraies aujourd’hui qu’hier et qui resteront vraies demain, jusqu’à la transformation inévitable.</p><p id=\"7d77f5fc-9c6b-489b-a93a-c0cd343cf958\" class=\"\">Ce qui est exact, c’est que la guerre aura hâté singulièrement le moment où les idées maîtresses du socialisme doivent s’incorporer à la conscience universelle... N’est-ce pas étrange ? L’humanité ne s’élève que lentement au niveau de certaines idées, si claires cependant, si impérieuses, qu’il semblait qu’elles dussent s’imposer aussitôt à toute raison. Les quelques races dont nous connaissons l’histoire ont développé des germes d’une richesse et d’une perfection telles que rien de plus grand ne paraîtra jamais sous le ciel. Et cependant que de vérités devenues essentielles, élémentaires pour nous, que ces grands hommes n’avaient jamais aperçues ! Un Platon n’a même pas soupçonné la barbarie, l’effroyable iniquité du droit de conquête et de l’esclavage. Un Rabelais, un Pascal n’ont même pas entrevu les principes moraux et politiques que la Révolution française a publiés dans le monde et que la raison humaine ne discutera plus. Si la question s’était posée devant eux, ils l’eussent résolue comme nous. Mais elle ne se posait pas ; elle ne pouvait pas se poser encore... Puis il semble soudain qu’à un moment déterminé de l’histoire, l’intelligence des hommes acquière comme un sens nouveau.</p><p id=\"afe54eab-a426-45a2-9b8c-5882595baba1\" class=\"\">Il en est ainsi du socialisme. Nulle vérité plus évidente dès qu’on l’a une fois conçue. Le seul étonnement, c’est qu’on puisse la contester et qu’on ait pu la méconnaître, c’est que tant de grands esprits aient pu passer à côté d’elle sans l’entrevoir, comme jadis les navigateurs, sans s’en rendre compte, passaient à côté des continents inconnus. Mais aujourd’hui nous avons touché la terre nouvelle. La guerre aura devancé l’heure où, pour tous les hommes, pour tous ceux du moins qui ne refusent pas obstinément d’ouvrir les yeux, le monde apparaîtra sous un aspect imprévu, s’illuminera d’une lueur inconnue et inévitable.</p><p id=\"df620c0c-83c0-4f9d-a086-179686ff741e\" class=\"\">Ce jour-là l’humanité ne comprendra plus comment elle a pu entretenir autour d’elle, des siècles durant, tant de mensonges et d’erreurs absurdes. Laissez-moi user encore d’une comparaison. Il y a deux cents ans, les chirurgiens ont pratiqué pour la première fois l’opération de la cataracte, et rendu la vue à des aveugles-nés. On a pu comparer alors l’idée qu’ils se faisaient du monde dans leur nuit, et celle que leur fournissait la vue restituée. Ils avaient cru se représenter, par ouï dire, à travers leurs sensations incomplètes, ce qu’est exactement la lumière, ce qu’est une fleur, ce qu’est un visage humain. Mais au contraire, ils ne se représentaient rien d’exact. Ils avaient vécu dans un monde d’illusions étranges et mensongères qui ne s’étaient dissipées pour eux qu’avec les ténèbres qui les entouraient. Ils ne saisissaient la réalité du monde qu’une fois la taie arrachée de leurs yeux. Le socialisme, une fois conçu, produit en nous la même révolution spirituelle. C’est la taie arrachée de notre intelligence. Pour la première fois la réalité de l’univers social nous apparaît, et nous nous rendons compte que, jusqu’alors, nous avions vécu dans le préjugé, dans la routine absurde, dans le mensonge, dans la nuit.</p><p id=\"82dd2e35-d606-4f11-887b-08644a757a4b\" class=\"\">C’est à cette tâche de délivrance que nous vous convions, jeunes gens. Pour vous-mêmes d’abord, puis pour ceux qui vous entourent et que vous pourrez persuader. Vous êtes l’espoir, vous êtes la vie qui vient, la sève qui monte ; de vous dépendra le sort prochain de l’humanité. Réfléchissez, examinez. Vous êtes à l’instant des choix décisifs, puisque c’est à votre âge que la pensée et l’action s’aiguillent pour le reste de l’existence. C’est à la fin de la jeunesse et dans tous les premiers moments de l’âge mûr, pendant ce court intervalle de quelques années, que toutes les pensées fécondent de la vie se formulent, que les résolutions efficaces d’action se fixent en nous. L’alternative capitale est donc offerte. Irez-vous du côté de l’avenir ou du côté du passé, du côté de l’iniquité ou du côté de l’égalité, du côté de l’égoïsme ou du côté de la fraternité ? Vous ne pourrez pas rester neutres ; il faut vous prononcer, il faut choisir... Eh bien ! Vous vous rangerez avec la justice, avec la vérité, avec la vie. Vous ne ferez pas de bas calcul ; le défaut de votre âge est le choix aventureux plutôt que le calcul mercenaire. Vous écouterez l’appel généreux et chaud de votre cœur... Et si vous surpreniez, autour de vous, la tentation vile d’aller du côté du plus fort, rappelez à ces égoïstes imprudents que la force elle-même, en un jour peut-être prochain, sera au service de la justice...</p></div>\n            ",
  "description": "Léon Blum (1872-1950), figure du socialisme français, président du Conseil sous le Front Populaire en 1936, écrit au sortir de la Première Guerre mondiale, ce court texte qui est un message d'espoir adressé aux jeunes générations. Il les invite à construire une société plus juste dans laquelle les hommes de demain vivront sous le régime de la solidarité  grâce à la mise en place du socialisme.",
  "author": "Léon Blum",
  "img": "https://imgur.com/DsAPAXt",
  "references": ""
},
{
  "_id": {
    "$oid": "65ef505be2d89a2dccc0450e"
  },
  "title": "Résiste : chapitre 3",
  "content": "<div class=\"page-body\"><blockquote id=\"cb51478a-c064-42e0-a5af-a9f369d8dced\" class=\"\">“Le bénéfice des entreprises dans le système capitaliste n&#x27;appartient qu&#x27;au capital et alors ceux qui ne possèdent pas se trouvent dans une sorte d&#x27;état d’aliénation à l&#x27;intérieur même de l&#x27;activité à laquelle ils contribuent. Non le capitalisme du point de vue de l&#x27;homme n&#x27;offre pas de solution satisfaisante” Général de Gaulle, 1968<span class=\"scroll\"></span></blockquote><p id=\"1ff75d07-1945-4e71-adf6-6038a7ee4b39\" class=\"\">Le Général le disait déjà en 1968, le capitalisme n’offre pas de solution satisfaisante. En 2024, ce bilan semble s’aggraver: crise de l’anthropocène, présence de microplastiques dans le sang humain, disparition d’espèces entières, guerres, crises migratoires, des situations d’esclavage, crise environnementale, multiplication des événements météorologiques dévastateurs… La liste est longue. Pourtant nos sociétés semblent de plus en plus considérer ce même capitalisme comme une donnée naturelle. Mais comment est-ce possible ? </p><h2 id=\"4ab2587d-3692-429f-b559-6533c4d513e6\" class=\"\">Comment nos sociétés ont-elles laissé le capital croître ? </h2><p id=\"2e30f697-700f-4054-9d3e-c651ab048275\" class=\"\">Ce qui a permis au capital de s’affirmer de plus en plus sans que celui-ci soit remis en cause ou tout du moins qu’il subisse de moins en moins de critiques est l’idéologie bourgeoise dont nous avons parlé. Léon Trotski écrivait: </p><blockquote id=\"1f3baa1b-0b77-45e0-8c1b-faffc36a7c8c\" class=\"\">&quot;La bourgeoisie, dont la conscience de classe est très supérieure, par sa plénitude et son intransigeance, à celle du prolétariat, a un intérêt vital à imposer « sa » morale aux classes exploitées.&quot;<em><strong> </strong></em>Léon Trotski, <span style=\"border-bottom:0.05em solid\">Leur morale et la nôtre</span> (1938)<span class=\"scroll\"></span></blockquote><p id=\"48572749-0035-42a5-ad33-bd5ba242ec32\" class=\"\">En effet, très tôt, la bourgeoisie a compris son appartenance à une classe et que les intérêts de chacun étaient communs. Pour que chaque bourgeois s’enrichisse, il faut que la classe entière se consolide en un bloc homogène. La bourgeoisie ou la classe capitaliste est, comme défini par Marx et Engels, « la classe des capitalistes modernes, propriétaires des moyens de production sociale et qui emploient le travail salarié » (<span style=\"border-bottom:0.05em solid\">Manifeste du parti communiste</span>)<span class=\"scroll\"></span>.</p><p id=\"fde24ca6-519e-41e8-a9ac-0b8e00582665\" class=\"\">À la manière des seigneurs médiévaux, les capitalistes se sont armés pour imposer leurs idées et ainsi assurer encore plus leur domination. Comme vu dans le chapitre précédent, le système de valeurs capitalistes nous touche énormément. C’est là tout le tour de force de la classe capitaliste et ce qui garantit sa survie. Mais comment a-t-elle réussit cela ? En effet, cela semble être un grand défi… comment justifier d’envoyer des enfants dans les mines ?… de mettre en esclavage de populations indigènes ?… de détruire des écosystèmes entiers ? Les capitalistes doivent ainsi créer « la théorie de [leurs] pratiques, c’est-à-dire les concepts, les mots, les raisonnements, les images qui viennent légitimer, justifier [leurs] modalités de prédation, d’exploitation, d’extraction, de destruction, de dévastation du monde » comme l’explique l’historien Johann Chapoutot<span class=\"scroll\"></span>.</p><h2 id=\"5b42dc42-b7f7-4d06-a2b0-a1224325fe1b\" class=\"\">Comment s’impose la bourgeoisie ?</h2><p id=\"2de99a60-8cf3-4c21-a4c3-a97b26282082\" class=\"\">Alors que les nobles étaient la classe dominante dans le monde, les révolutions des XVIIIème et XIXème siècles ont changé ce rapport: la bourgeoisie s’est imposée progressivement comme la classe dominante. Les bourgeois ou capitalistes (les deux sont équivalents) sont originellement des commerçants influents des villes qui prennent le pouvoir en Occident. Avec le développement de l’industrie, cette classe s’enrichit fortement jusqu’à dépasser les fortunes de la noblesse et lui permet donc de prendre le pouvoir (grâce notamment aux différentes révolutions dans le monde comme en 1789 en France ou 1776 aux États-Unis, remarquez ici le lien fort entre unité nationale et accession de la bourgeoisie au pouvoir, cela sera utile dans un prochain chapitre). </p><blockquote id=\"2fb7170b-7967-40d8-b566-e6ae2b96e5c5\" class=\"\">“La grande industrie moderne supplanta la manufacture; la moyenne bourgeoisie industrielle céda la place aux millionnaires de l&#x27;industrie, aux chefs de véritables armées industrielles, aux bourgeois modernes.” <span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\">Manifeste du parti communiste</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span>, Marx et Engels</blockquote><p id=\"331db4ca-25e5-40b0-8867-80508aef1a0b\" class=\"\">Mais ce n’est pas à partir de la révolution industrielle que la bourgeoisie commence à croître. Son ascension progressive prend un tournant après 1492 et l’arrivée de C.Colomb en Amérique. Le sociologue péruvien Aníbal Quijano rappelle que « la modernité, le capital et l’Amérique latine naissent le même jour. »<span class=\"scroll\"></span> Frantz Fanon ajoute à cela que l’ « opulence européenne est littéralement scandaleuse car elle a été bâtie sur le dos des esclaves, elle s&#x27;est nourrie du sang des esclaves. […] Le bien-être et le progrès de l&#x27;Europe ont été bâtis avec la sueur et les cadavres des nègres, des Arabes, des Indiens et des Jaunes »<span class=\"scroll\"></span>.</p><p id=\"64aff683-c2b6-4726-b8e9-33f71a2fede6\" class=\"\">Ainsi, l’impérialisme européen a permis le développement d’une classe commerçante puis d’une classe industrielle sur le sol du Vieux Continent. A mesure que cette classe grandit, l’industrie se développe. Sur ce chemin de croissance, la capital a “soumis la campagne à la ville. […], elle a subordonné les peuples de paysans aux peuples de bourgeois, l&#x27;Orient à l&#x27;Occident” (<span style=\"border-bottom:0.05em solid\">Manifeste du parti communiste</span>). En quelques décennies la bourgeoisie s’est imposée en Europe et dans le monde, il n’y a qu’à voir l’exemple des guerres de l’opium.</p><p id=\"3355240c-08b4-45c2-aaa8-7f4f1a921c0e\" class=\"\">Sur ce court laps de temps, la bourgeoisie a concentré la richesse dans les villes et a pris le contrôle des relations internationales. Les sociétés et le monde se sont centralisés autour d’une classe: la bourgeoisie. Cette centralisation est telle que Lénine parle d’<em>oligarchie financière</em>. En effet, plus le capital se développe, plus les monopoles se développent aussi. En analysant l’industrie allemande, Lénine écrit: </p><blockquote id=\"b372e4c7-dd6d-4915-81bd-1c7cd8bdec99\" class=\"\">“Moins d&#x27;un centième des entreprises possèdent plus des 3/4 du total de la force-vapeur et de la force électrique ! 2,97 millions de petites entreprises (jusqu&#x27;à 5 ouvriers salariés), constituant 91% du total des entreprises, n&#x27;utilisent que 7% de la force motrice, électricité et vapeur ! Des dizaines de milliers de grandes entreprises sont tout ; des millions de petites ne sont rien.” Lénine, <span style=\"border-bottom:0.05em solid\">L'impérialisme, stade suprême du capitalisme</span> (1916)<span class=\"scroll\"></span></blockquote><p id=\"f3f712f8-b7d1-4ef1-8b8b-78d4b34eec25\" class=\"\">Ces grosses entreprises s’assurent leur domination par la formation de cartels et de trusts: </p><blockquote id=\"31cf4933-86d1-46ab-b1cf-7fd5037bf4c5\" class=\"\">“Il n&#x27;est pas rare de voir les cartels et les trusts détenir 7 ou 8 dixièmes de la production totale d&#x27;une branche d&#x27;industrie. Lors de sa fondation en 1893, le Syndicat rhéno-westphalien du charbon détenait 86,7% de la production houillère de la région, et déjà 95,4% en 1910. Le monopole ainsi créé assure des bénéfices énormes et conduit à la formation d&#x27;unités industrielles d&#x27;une ampleur formidable.” Lénine, <span style=\"border-bottom:0.05em solid\">L'impérialisme, stade suprême du capitalisme</span> (1916)</blockquote><p id=\"c91649cf-d79f-46e0-b0c3-957afbadd7fd\" class=\"\">L’avènement du capital a supprimé toute horizontalité, il “a aggloméré la population, centralisé les moyens de production et concentré la propriété dans un petit nombre de mains” (<span style=\"border-bottom:0.05em solid\">Manifeste du parti communiste</span>). Ainsi “des provinces indépendantes, tout juste fédérées entre elles, ayant des intérêts, des lois, des gouvernements, des tarifs douaniers différents, ont été réunies en une seule nation, avec un seul gouvernement, une seule loi, un seul intérêt national de classe, derrière un seul cordon douanier”(<span style=\"border-bottom:0.05em solid\">Manifeste du parti communiste</span>).</p><p id=\"fbc9422f-1c1e-4041-b2a0-92bef4fc7df4\" class=\"\">L’analyse de Marx et de Lénine semble être de plus en plus importante avec l’émergence de grands groupes qui détiennent des parts énormes dans plusieurs secteurs de l’économie. Ces groupes s’étendent de plus en plus jusqu’à agglomérer des dizaines de secteurs économiques différents. LVMH possède des parts dans la mode, le vin, la parfumerie, la bijouterie… une constellation de 78 marques. L’entreprise a réalisé en 2022 un chiffre d’affaires de 86 milliards d’euros plus que le PIB de la Slovénie, de la Croatie, de l’Ouganda ou de la République Démocratique de Congo. Ainsi le monde s’agglomère, s’agglutine autour de villes-monde ultra connectées au reste du monde ou plutôt aux autres villes-monde. Oui, car une telle croissance pousse à la marginalisation de la ruralité, la rendant secondaire voire précaire. La bourgeoisie, la classe des villes a contraint le monde à s’organiser autour d’elle grâce aux lois du marché. Le géographe français Olivier Dollfus nous apprend que:</p><blockquote id=\"88ee6eeb-a61a-484a-a72c-c1295d88117d\" class=\"\">“L’archipel mégalopolitain mondial (AMM), formé d’ensemble de villes qui contribuent à la direction du monde, est une création de la deuxième partie du XXe siècle et l’un des symboles les plus forts de la globalisation liée à la concentration des activités d’innovation et de commandement. S’y exerce la synergie entre les diverses formes du tertiaire supérieur et du « quaternaire » (recherches, innovations, activités de direction). […] D’où cette émergence de grappes de villes mondiales. […] Les mégalopoles […] concentrent entre elles l’essentiel du trafic aérien et des flux de télécommunication […]. 90 % des opérations financières s’y décident et 80 % des connaissances scientifiques s’y élaborent […].” Olivier Dollfus, <em>La mondialisation</em>, 1996</blockquote><h2 id=\"cb311ea8-21a4-4aac-b0f2-93e800cb9156\" class=\"\">La supériorité culturelle: l’arme de la bourgeoisie</h2><p id=\"a7bff5b6-bdce-4ba5-bc1b-42c28754c287\" class=\"\">Ainsi ces villes, fiefs des bourgeois, dominent les relations commerciales, financières et politiques mondiales. Une telle accumulation des pouvoirs lui a permis d’affirmer sa culture, son identité. En effet, l’idéologie bourgeoise se répand de plus en plus à travers le monde infiltrant toutes les strates sociétales. Dans l’histoire, cette idéologie s’est imposée en méprisant les autres cultures, en les hiérarchisant, Enrique Dussel écrivait que la « première expérience moderne fut celle de la supériorité quasi divine du “moi” européen sur l’autre primitif, rustre, inférieur. C’est un “moi” militaire et violent qui convoite, qui désire la richesse, le pouvoir et la gloire »<span class=\"scroll\"></span>. Cet européen est le bourgeois colonialiste qui brandissait haut et fort le drapeau de sa mission civilisatrice. Les cultures et traditions indigènes ont progressivement disparu au profit de la prétendue culture supérieure européenne: libéralisme, christianisme… Pourtant Aimé Césaire le rappelle bien : <blockquote> “On me parle de progrès, de“réalisations”, de maladies guéries, de niveaux de vie élevés au-dessus d’eux-mêmes. Moi, je parle de sociétés vidées d’elles-mêmes, des cultures piétinées, d’institutions minées, de terres confisquées, de religions assassinées, de magnificences artistiques anéanties, d’extraordinaires possibilités supprimées” <span style=\"border-bottom:0.05em solid\">Discours sur le colonialisme</span>, Aimé Césaire<span class=\"scroll\"></span></blockquote><p id=\"0b9aad89-24d1-485d-89c4-9f131cea8207\" class=\"\">Il ne faut pas penser que ce mépris culturel a disparu. Une manifestation pour en appeler à l’aide humanitaire à Gaza est qualifiée de “manifestation de soutien aux terroristes” par Bernard-Henri Lévy. Pour Laurence Ferrari, la guerre en Palestine se résumerait comme un “combat des démocraties occidentales contre l’obscurantisme de l’islamisme radical”. D’une manière général, en Europe, l’homme arabe devient synonyme de terroriste. Ce procédé raciste n’est pas nouveau. Les juifs avaient cette même image en Europe avant au XIXème et XXème siècle. Même Emmanuel Macron fait preuve d’un tel mépris. Lors d’un échange avec un jeune issu d’une famille qui a vécu la guerre d’Algérie, le président se demande s’« il y avait une nation algérienne avant la colonisation française. »<span class=\"scroll\"></span> La mission civilisatrice européenne n’est pas disparue si loin…</p><p id=\"8ea778da-fa28-48db-8ce3-668153bc007e\" class=\"\">Mais il n’y a même pas besoin d’aller chercher aussi loin que dans l’histoire coloniale pour comprendre ce phénomène, nous avons juste à nous regarder nous-mêmes. Le bourgeois français avant d’aller coloniser les natifs américains s’est d’abord attaqué à la campagne française. <span style=\"border-bottom:0.05em solid\">Triste campagne</span> de Bernard Charbonneau nous permet de comprendre ce point. Le Monde Diplomatique<span class=\"scroll\"></span> écrit: « selon Charbonneau, l’État centralisateur, le culte du progrès, l’économisme, le remembrement, l’industrialisation et le tourisme sont responsables d’un désastre non pas racial, mais universel: la disparition des cultures rurales. » </p><p id=\"9028aeed-06c2-4de7-a4a2-99a450bdc944\" class=\"\">En s’imposant comme unique et supérieure, l’idéologie bourgeoise permet d’éviter la remise en question de la bourgeoisie. Il semble de plus en plus inconcevable de changer les choses. En allant plus loin, cette hégémonie culturelle a même permis un renversement: la classe travailleuse ne serait plus le prolétariat mais la classe bourgeoise.</p><blockquote id=\"08b0bca7-154f-4f3a-8880-b4480272a6d6\" class=\"\">« On admire tout ce qui est achevé, parfait, on sous-estime toute chose en train de se faire ; or, personne ne peut voir dans l’oeuvre de l’artiste comment elle s’<em>est faite</em> ; c’est là son avantage car, partout où l’on peut observer une genèse, on est quelque peu refroidi ; l’art achevé de l’expression écarte toute idée de devenir ; c’est la tyrannie de la perfection présente. Voilà pourquoi ce sont surtout les artistes de l’expression qui passent pour géniaux, et non pas les hommes de science » Nietzsche, <span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\"><span style=\"border-bottom:0.05em solid\">Humain, trop humain</span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span></span><span class=\"scroll\"></span></blockquote><p id=\"d073bb29-c775-412a-af27-4bee949a8bb7\" class=\"\">Nietzsche en parlant de l’art écrivait ceci. Nous aimons naturellement ce qui est fini et ne regardons que très rarement toutes les transformations précédentes. Ainsi quand nous regardons une ville, un gratte-ciel, nous voyons la réussite d’un PDG, d’un entrepreneur et non pas de toutes les mains qui se sont activées pour l&#x27;édifier. En observant un sous-marin à la pointe de la technologie, nous voyons la réussite de l’armée française et des entreprises mais non pas des ouvriers du chantier naval. Et donc nous célébrons nos élites et continuons de précariser la situation ouvrière. La « méritocratie » bat son plein (on pourrait aussi parler de l’école comme facteur aggravant de ce mythe mais un article y sera sûrement réservé plus tard). </p><p id=\"a37b31f1-8aec-47a2-9250-0a66eb88ec2e\" class=\"\">Lors des confinements, nous applaudissions les travailleurs (infirmiers, éboueurs, …), après cela, plus rien. Ils ont de nouveau disparu derrière le prétendu mérite supérieur des Bernard Arnault ou Bolloré. On peut même lire dans un article du journal Contrepoints titré “Le capitalisme profite aux pauvres<strong>” </strong>que “la vérité historique est limpide: rien n’a fait davantage pour les pauvres que le capitalisme.”<span class=\"scroll\"></span> (Le journaliste argumente, par exemple, que les pauvres de nos jours possèdent des biens qui n’existaient pas dans les années 70 comme un téléphone ce qui prouverait que la croissance leur profite…).</p><p id=\"62bf9b5c-3b31-4cc1-8faf-6d5469a91ae7\" class=\"\">Pour résumer, la bourgeoisie grâce à son enrichissement a pris progressivement les contrôles de l’économie, de la politique, de la géopolitique et de la culture. Elle a mené et mène toujours un combat idéologique pour s’affirmer et empêcher toute remise en question.</p></div>",
  "description": "En 2024, la capitalisme a un lourd bilan : crise de l’anthropocène, présence de microplastiques dans le sang humain, disparition d’espèces entières, guerres, crises migratoires, des situations d’esclavage, crise environnementale, multiplication des événements météorologiques dévastateurs… La liste est longue. Pourtant nos sociétés semblent de plus en plus considérer ce même capitalisme comme une donnée naturelle. Mais comment est-ce possible ? ",
  "img": "https://imgur.com/lw6fsEI",
  "references": "<div>\n        <p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=om3sqdrP1R4\">1968 : Le Général De Gaulle et le capitalisme | Archive INA (2m35s)</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.marxists.org/francais/trotsky/livres/morale/morale5.htm\">Leur morale et la nôtre (Des \"règles obligatoires de la morale\", §6), Léon Trotski | marxists.org</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.marxists.org/francais/marx/works/1847/00/kmfe18470000.htm\">Le manifeste du Parti communiste,K.Marx - F. Engels | marxists.org</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.youtube.com/watch?v=PAFhiU__lLk\">Interview de Johann Chapoutot (12m30s) | Elucid</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://quijanodescolonial.blogspot.com/2017/10/1991-la-modernidad-el-capital-y-america.html\">Aníbal QUIJANO, « La modernidad, el capital y América Latina nacen el mismo día », Illa. Revista del centro de educación y cultura, no 10, 1991, p. 42-57. Entretien : Nora Velarde (source en espagnol)</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://monoskop.org/images/9/9d/Fanon_Frantz_Les_damnés_de_la_terre_2002.pdf\">Frantz Fanon, Les damnés de la terre, p94</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.marxists.org/francais/lenin/works/1916/vlimperi/vlimp.htm\">L'impérialisme, stade suprême du capitalisme, Lénine | marxists.org</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://enriquedussel.com/txt/Textos_Libros/45.1492_l.occultation_de_l.autre.pdf\">1492. L’Occultation de l’autre, Enrique Dussel, p45</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.larevuedesressources.org/IMG/pdf/CESAIRE.pdf\">Discours sur le colonialisme, Aimé Césaire, p12</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.lemonde.fr/politique/article/2021/10/02/vous-etes-une-projection-de-la-france-emmanuel-macron-s-adresse-aux-petits-enfants-de-la-guerre-d-algerie_6096830_823448.html\">Le dialogue inédit entre Emmanuel Macron et les « petits-enfants » de la guerre d’Algérie | Le Monde</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.monde-diplomatique.fr/2024/01/FAUJOUR/66461\t\">Caravelles et modernité, Mikaël Faujour | Le Monde Diplomatique</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.atelierphilo.fr/texte/nietzsche-le-genie-est-il-un-artiste-comme-un-autre/\">Humain, trop humain, Nietzsche, § 162</a><span class=\"scrollback\"> ↩</span></p>\n\t<p class=\"scrollback-wrapper\"><span class=\"footnote-number\"></span><a target=\"_blank\" href=\"https://www.contrepoints.org/2016/06/28/258478-capitalisme-profite-aux-pauvres\">Le capitalisme profite aux pauvres, Steven Horwitz | Contrepoints</a><span class=\"scrollback\"> ↩</span></p>\n </div>",
  "author": "Célian Chauveau"
},
{
  "_id": {
    "$oid": "667e7540be1066aea1ec322b"
  },
  "title": "Être prêtre catholique et anarchiste, Adrien Duchosal",
  "content": "<div class=\"page-body\"><p id=\"0c7018d3-289f-4c48-bd71-a6eb62620460\" class=\"\">Depuis vingt ans, j’exerce la fonction de prêtre et même de curé dans une paroisse de deux mille habitants. Je travaille aussi trois jours par semaine dans une entreprise de construction métallique.</p><p id=\"9b01198a-cffa-4175-ad94-9771395903b1\" class=\"\">Je suis connu, ici, par un bon nombre de gens comme anarchiste. La question “Comment arrives-tu à concilier ces deux pratiques chrétien et anar ?” m’est posée.</p><p id=\"1a94d8a9-1c7a-48aa-aa87-daa18cadf0d4\" class=\"\">Non seulement je ne ressens aucune opposition entre ma foi chrétienne et mes convictions anarchistes, mais ma connaissance de Jésus de Nazareth me pousse vers l’anarchie et me donne parfois le courage de la pratiquer.</p><p id=\"64ffc6bc-da08-44fa-96b4-58633b7636e5\" class=\"\">« Ni Dieu ni maître » et « Je crois en Dieu le père tout-puissant », ces deux convictions me tiennent à coeur.</p><p id=\"41498776-2aae-44f6-ba75-a7fe1497f0ad\" class=\"\">Aucune personne n’existe comme maître d ’une autre personne, au sens où elle est supérieure, personne ne peut imposer sa volonté à personne et j’ignore totalement Dieu comme maître suprême.</p><p id=\"7494d830-fc94-4fd2-bf36-ecb076968c45\" class=\"\"><strong>Non à la hiérarchie entre les hommes</strong></p><p id=\"35242f99-6953-4230-b5ad-695007ae84b5\" class=\"\">Jean-Paul Sartre a bien exprimé la valeur unique de chaque être humain : « Un homme vaut tous les hommes et n’importe qui vaut cet homme. »</p><p id=\"9236834b-db73-4221-b109-e1928814e189\" class=\"\">Bien avant lui, Jésus ne faisait aucune différence entre les hommes, les gens de pouvoir étaient dérangés par l’attitude de Jésus et voulaient sa mort, ils l’abordaient en lui disant : «Tu parles sans te préoccuper de qui que ce soit, car tu ne regardes pas au rang des personnes. » Cf. Matthieu chapitre XXII.</p><p id=\"736e5037-18e0-4e5f-aff3-fa479f625cbc\" class=\"\">La vie de chacun passe avant toutes les lois qui veulent organiser la société ; les livres des Evangiles : Matthieu, Marc, Luc et Jean, sont pleins du récit des affrontements de Jésus avec les autorités, parce que continuellement il viole la loi par souci de la vie de chacun.</p><p id=\"c9c82e75-2a01-4d26-ba7e-5ddec8d338ce\" class=\"\">C’est dans cet esprit que nous avons, par exemple, récolté un certain nombre de signatures pour la liberté de circulation des humains, à la revendication suivante : « Elena Bonner, épouse Sakharov, doit pouvoir se rendre en Occident si elle le juge nécessaire à sa santé; les affamés des pays du sud doivent pouvoir se rendre dans les pays du nord s’il le jugent nécessaire à leur vie. »</p><p id=\"e156890b-8362-4ef1-87ed-340e39796e96\" class=\"\"><strong>Non à la hiérarchie entre les hommes et Dieu</strong></p><p id=\"5ecd7368-4465-4d6c-a5e3-165e3550c05f\" class=\"\">Dieu, du moins celui qu’un homme comme Jésus appelle « Père » et nous demande d’appeler « Père », ne s’est jamais présenté en maître, imposant sa volonté aux hommes, il n&#x27;a jamais considéré les hommes comme inférieurs à lui ; pour Jésus, entre le père et le fils, il n ’y a aucun rapport hiérarchique, il dit: « Le Père et moi nous ne sommes qu’un, lui en moi et moi en lui. »</p><p id=\"b8aeca4a-302d-4b73-927c-af186b16c0b7\" class=\"\">Des hommes religieux qui ne pouvaient penser qu’en termes de rivalité, de supériorité, d’égalité, d’infériorité, portent alors contre Jésus l’accusation de se faire l’égal de Dieu. Ils étaient incapables d’imaginer qu’un homme, Jésus, puisse être Dieu avec son père et que la vocation de chaque homme est d’être Dieu avec le père.</p><p id=\"1759b370-a2e2-44f3-9ad5-2e7eedcebfa5\" class=\"\">L’auteur du livre de la Genèse (se référer à la Bible) voit la faute de l’homme dans cette attitude qui consiste à ambitionner de devenir comme des dieux pour connaître le bien et le mal au lieu d’être avec Dieu à jouir de la vie et à prendre plaisir à créer de la vie. Cette attitude de l’homme préoccupé de lui-même et de son rang engendre tous les malheurs: Les hommes se retrouvent seuls, nus et honteux, s’accusant mutuellement, travaillant dans la peine pour eux-mêmes, à la création et à la procréation en semant la mort, en s’affrontant pour la domination ou en acceptant la domination dans la peur. Sans cesse des hommes, les prophètes, proposent de vivre en alliance avec Dieu; mais les peuples sous l’emprise des autorités préfèrent s’affirmer en affrontant les autres.</p><p id=\"7d8eaa18-b943-4c2f-9dc0-d45b52368733\" class=\"\">Voici dans la Bible, par exemple, le premier livre de Samuel, chapitre VIII : « Les anciens dirent à Samuel : Donne-nous un roi pour nous gouverner... Dieu dit à Samuel: Donne satisfaction au peuple pour tout ce qu’il demande... C’est moi qu’ils rejettent car ils ne veulent pas que je règne sur eux. Samuel rapporta toutes les paroles de Dieu au peuple qui lui demandait un roi: Voici quel sera le statut du roi qui va régner sur vous. Il prendra vos fils, il les affectera à ses chars et à ses chevaux, et les fera courir devant son char. Il les utilisera comme chef de mille hommes et comme chef de cinquante ; il les fera labourer et moissonner à son profit, fabriquer ses armes de guerre et ses attelages. II prendra vos filles pour la préparation de ses parfums pour sa cuisine et pour sa boulangerie. Il prendra vos champs, vos vignes et vos oliveraies les meilleures, pour les donner aux gens de sa maison. Sur vos cultures et vos vignes, il prélèvera la dîme pour la donner à ses ministres et aux gens de sa maison. Les meilleurs de vos serviteurs, de vos servantes, de vos boeufs et de vos ânes les prendra et les fera travailler pour lui. Il prendra la dîme de vos troupeaux et vous-mêmes deviendrez ses esclaves. Alors vous pousserez des cris pour vous plaindre du roi que vous avez voulu, mais alors Dieu ne vous répondra pas. »</p><p id=\"6a9edcfe-ad60-4f58-8511-815cdf12cda7\" class=\"\"><strong>Je crois en Dieu, pourquoi?</strong></p><p id=\"a95850c4-42c5-4b7c-be2e-ad2d62519bb5\" class=\"\">Je crois en un seul Dieu et ce Dieu c&#x27;est un homme, Jésus. Beaucoup disent qu’il est mort, je réponds qu’il est vivant, j’en ai la preuve déterminante et irréfutable : c’est que, croyant en Jésus vivant avec moi, j’ai le goût de vivre, et, dans les moments où j’oublie sa présence, je ne vis plus, je n ’ai plus le moral. Et naturellement, je choisis de vivre...</p><p id=\"aa9fafa2-9926-4457-b5dc-9bd2123f800c\" class=\"\">Jésus est donc Dieu pour moi puisqu’avec lui je peux vivre.</p><p id=\"d294189d-3f11-4534-9642-063830791235\" class=\"\">Dans le chapitre VIII de La Philosophie de la misère, je comprends très bien Pierre-Joseph Proudhon ; il n ’a envisagé qu’un seul Dieu, Etre suprême, dominateur de l’homme. Il ne pouvait donc que le nier, car ce Dieu ne pouvait que l’empêcher de vivre: «Dieu, s&#x27;il existe, est essentiellement hostile à notre nature humaine... Dieu à la fin se trouvera-t-il être quelque chose?... J’ignore si je le saurais jamais... Si un jour je dois me réconcilier avec Dieu, cette réconciliation, impossible tant que je vis et dans laquelle j’aurais tout à gagner, rien à perdre, ne se peut accomplir que dans ma destruction.)»</p><p id=\"cb3297d8-4053-471b-b34e-fe3c581c99b8\" class=\"\"><strong>Vanité des philosophies et des théologies</strong></p><p id=\"980f419a-57f4-40a7-9de9-00597aa80972\" class=\"\">Finalement affirmer ou nier l’existence de Dieu est sans intérêt, ce qui compte c’est d ’avoir le goût et la joie que donne la vie.</p><p id=\"4eed70af-fcf4-43e4-901b-f10d614ded52\" class=\"\">Elles sont vaines les discussions des philosophes et des théologiens cherchant à prouver q u ’ils ont raison et s’imposant comme des maîtres penseurs.</p><p id=\"27fca24c-4a22-45d8-b78f-17bbf9d8d187\" class=\"\">Avec Paul de Tarse) dans sa Lettre aux Corinthiens, chapitre in , je constate que les raisonnements des sages «ne sont que du vent... ils sont pris au piège de leur propre habileté». Par exemple, un homme comme Socrate est amené à se donner lui-même la mort pour respecter la démocratie qu&#x27;il a conçue.</p><p id=\"a6279c84-e079-4532-b16f-1b071db16b8e\" class=\"\">Avec Jean, un ami de Jésus, dans sa première lettre au chapitre iv , je pense q u ’il n&#x27;y a rien à dire sur Dieu, car «Dieu, personne ne l&#x27;a jamais vu mais aimons-nous les uns les autres puisque l’amour est de Dieu et que quiconque aime est né de Dieu et connaît Dieu. Celui qui n ’aime pas n ’a pas connu Dieu, car Dieu est amour... Si quelqu&#x27;un dit q u ’il aime Dieu et q u ’il déteste son frère, c’est un menteur... Si quelqu’un jouissant des richesses du monde voit son frère dans la nécessité et lui ferme ses entrailles, comment demeurerait-il en lui. »</p><p id=\"856b49dc-b513-4da6-a816-78e27553c7ac\" class=\"\">Nous croyons en Jésus et nous le reconnaissons comme notre Dieu, nous l’appelons Dieu, ce n ’est pas parce que nous voyons chez cet homme les qualités qui seraient celles de Dieu : la toute-puissance, la transcendance, l’éternité, etc. Mais par son attitude d ’amour envers tout homme, qui nous entraîne également à vivre dans cet esprit et nous donne le goût de vivre.</p><p id=\"2af2e26a-7114-4a13-accb-c3115af1bd8f\" class=\"\"><strong>Pour une révolution, laquelle?</strong></p><p id=\"7ffac5c6-0417-4fa6-a5d6-e91830df398b\" class=\"\">Je ne puis condamner les opprimés qui pour se révolter prennent les armes et se lancent dans la violence, mais je pense leur révolte inefficace pour une réelle révolution: ou bien les opprimés seront écrasés par les forces des gens du pouvoir, ou bien, quand le pouvoir en place sera renversé, ils auront acquis le goût du pouvoir par les armes, ils deviendront alors les nouveaux oppresseurs et tout sera à refaire.</p><p id=\"76225370-c333-447c-962c-5cde3c3e5b7b\" class=\"\">Pour une véritable révolution, il faut trouver le moral de s’engager à faire disparaître ce qui est à l’origine de toutes les violences: l’esprit de hiérarchie et la peur; la peur qu’éprouvent les dominants de ne plus pouvoir vivre s’ils ne dominent plus, les pousse à la violence pour maintenir leur domination. La peur qu’éprouvent les dominés de ne plus pouvoir vivre s’ils renversent leurs maîtres, les pousse à accepter la violence qu’ils subissent. Ils trouvent eux-mêmes une compensation en cherchant à dominer sur d ’autres, toujours au prix de la violence dans le cycle infernal de révolte-répression...</p><p id=\"dde51c3d-ba4f-4e5e-a440-fec6a3c10dcd\" class=\"\">Dans l’esprit de Jésus, nous combattons la violence en nous attaquant à la peur. Jésus dit aux opprimés : « Si on te frappe sur la joue droite, tend la joue gauche », il cherche ainsi à les libérer de la peur devant la violence de leurs oppresseurs. Lui-même une fois qu’il est libéré de la peur, recevant une gifle, ne tend pas l’autre joue, il demande des explications: « Si j’ai mal parlé, montre ce que j’ai dit de mal, si j’ai bien parlé, pourquoi me frappes-tu ? » Il n’a pas peur de la mort que l’on va lui faire subir.</p><p id=\"62666bf7-c203-4727-8342-82b6e2a81294\" class=\"\">Jésus dit encore: «Si on te prend ton manteau, donne encore ta chemise; si on te réquisitionne pour un mile, fais-en deux.» Il veut que les opprimés se libèrent de la peur d ’être incapables de vivre sans maître. Ils seront alors capables comme il l’a fait, de traiter les maîtres d ’hypocrites, engeance de vipère, (salauds), jusqu’à ce que ces gens ne puissent plus tenir dans leur esprit de dominateur (lire chapitre XXIII du livre de Matthieu). Un maître est toujours fier de lui lorsqu’il domine, obligeons-le à prendre conscience de sa bassesse et il sera contraint d ’abandonner sa position car personne ne peut vivre en se méprisant.</p><p id=\"40be11c7-d975-4559-b21e-e57e2598af36\" class=\"\"><strong>Gandhi, Lama del Vasto, Lech Walesa et Jésus</strong></p><p id=\"d9f03913-31f5-4cdc-8d0a-38618d804c3e\" class=\"\">C’est une imposture de présenter Gandhi comme un non-violent à la manière de Jésus: si Gandhi s’est servi de la non-violence, c’est pour mettre en place le pouvoir oppresseur de l’Etat indien. Il emploie la non-violence face au plus fort, «le pouvoir anglais», mais face au plus faible, il se sert des armes de guerre. Avec les dirigeants de l’Inde, ses disciples, il envoyait la police contre les Indiens de la tendance de ceux qui l’ont assassiné.</p><p id=\"1dca2b65-67c8-4012-b25f-b559e155260e\" class=\"\">Un jour de Noël, il lançait un appel à la guerre contre le peuple sikh revendiquant son indépendance au Pendjab. Les belles pensées de Gandhi masquent la violence qui sort du coeur de tout chef.</p><p id=\"998fdc2a-1246-40b8-85a8-7cb1a289f3e4\" class=\"\">De même, la non-violence de Jésus est très éloignée de celle d’un Lanza del Vasto et aujourd’hui de celle de Lech Walesa. Ils ont peur de la violence et se tiennent à l’écart du monde de la violence. Ils refusent de s’attaquer à u n pouvoir oppresseur en faisant éclater au grand jour la violence de celui-ci.</p><p id=\"f2c2b641-3283-4d75-8c48-8b1972b82799\" class=\"\">En 1976, alors que nous avions pénétré sur le site de Malville, Lanza del Vasto avait peur de voir les CRS nous charger avec violence, ce maître de sagesse nous a alors demandé d ’être gentils et de nous replier. La peur de la violence des CRS lui faisait accepter la violence du pouvoir et du nucléaire.</p><p id=\"4837f277-2452-4c94-9d0a-444469e592a7\" class=\"\">On peut admirer le formidable mouvement « Solidarité » que Lech Walesa a lancé en Pologne. Malheureusement, aujourd’hui, il freine cet élan de libération : parce que le pouvoir menace de réagir violemment, de faire couler le sang, il ordonne de renoncer à certaines manifestations. Ainsi se perpétue la violence quotidienne de l’Etat.</p><p id=\"30269dc2-2123-4a27-be99-c1722b752259\" class=\"\">Au contraire, Jésus recherche une paix qui passe obligatoirement par la lutte et donc la provocation des autorités. Il sait q u ’en prenant le parti des opprimés, il déclenche automatiquement la violence contre lui; il ne recule pas, car dans la relation qu’il entretient avec son père, il trouve la force de faire son choix. Autrement, il ne pourrait pas vivre : « Celui qui veut sauver sa vie la perd » (voir le chapitre xvi du livre de Matthieu).</p><p id=\"36cfcc84-1317-4cac-a134-671deea38e63\" class=\"\">Lanza del Vasto manquait de respect envers les C.R.S., il refusait de dénoncer leur comportement de S.S., c’est-à-dire leur abandon de toute responsabilité pour obéir avec discipline à des ordres supérieurs. Jésus au contraire, traite ses ennemis de ce qu’ils sont afin de leur permettre de retrouver leur personnalité humaine. Lanza del Vasto a manqué de respect envers les manifestants: lui, ce sage nous jugeait incapables de prendre nos responsabilités, incapables d’apprécier quels risques nous étions en mesure de prendre pour nous. Jésus, au contraire, avertit ses amis des difficultés, leur indique où prendre la force et laisse à chacun sa liberté.</p><p id=\"5be05c9a-6757-48b5-aefa-466b4c993d62\" class=\"\"><strong>Alvavaro Ulcué Chocuê et Jésus</strong></p><p id=\"b354073d-53dc-417a-8daf-a1e13260059a\" class=\"\">De nos jours, je vois des hommes qui s’insèrent dans l’histoire d’un peuple animé d’un esprit catholique, c’est-à-dire universel, reconnaissant en chaque homme, un frère. Parmi ceux-là, certains affirment reconnaître Dieu en Jésus de Nazareth. Ils le voient ne se prétendant pas Être Supérieur aux autres hommes; ils le voient par amour des uns et des autres, prendre toujours le parti des opprimés face aux oppresseurs, travaillant à détruire toute hiérarchie, tout pouvoir de l’homme sur l’homme.</p><p id=\"a12a6f58-fe89-4b86-bb41-f23064b0da61\" class=\"\">Voici un texte publié en mars 1985 : « Alvaro Ulcué Chocué, seul prêtre indien en Colombie, a été assassiné en novembre 1984. Déjà en 1982, sa soeur avait été tuée par la police. Avant sa mort, parlant une fois de la violence institutionnalisée, il disait: “Les chrétiens, que faisons-nous? nous assistons en spectateurs et nous approuvons par notre silence, car nous avons peur d’annoncer l’Evangile de manière radicale.” » (voir Témoignage chrétien du 11 février 1985).</p><p id=\"0f3e91ef-4623-429a-9514-f2e31917477d\" class=\"\">Chrétiens de la paroisse de Bozel et du Planay, avec notre curé, après avoir cherché à analyser la situation dans le monde actuel, nous condamnons la violence des Etats.</p><p id=\"946f6925-126f-487c-9c5b-c066adf607a5\" class=\"\">Nous constatons que cette violence s’exerce par les banques, les armées et les polices.</p><p id=\"d3ff69eb-8d07-4b8f-8bbc-9cf44b12c39c\" class=\"\">Nous avons été amenés à reconnaître et à dénoncer la pratique des taux d’intérêt comme la cause essentielle de la violence : on peut même parler d’une forme d’assassinat de ceux qui meurent de faim.</p><p id=\"37aa3ff3-e93e-4508-91fb-6b7e356affda\" class=\"\">Nous dénonçons particulièrement les budgets militaires, la fabrication et la vente des armes.</p><p id=\"747ee605-e17e-49bb-a3cc-6dc9454e77b6\" class=\"\">Nous avons également constaté les violences policières que subissent surtout les pauvres et les opposants au pouvoir en place : prisons, tortures...</p><p id=\"bf1bd453-c656-4034-a73b-755b8a1c7aeb\" class=\"\">Nous interpellons nos évêques et les autres communautés chrétiennes pour que soit exprimé le refus de cette violence des Etats.</p><p id=\"6e650d86-886b-4894-9289-723999e499e1\" class=\"\">Espérant votre réponse, nous vous disons notre union en Jésus.</p><p id=\"51d5a422-fb93-43af-98cd-501263aa3d8a\" class=\"\">Pour multiplier leurs actions, je pense que chrétiens et anars auraient avantage à mieux se connaître.</p><p id=\"8091eefa-5a9d-4f1d-8f26-b1255de14faa\" class=\"\">Si cet article est publié par des libertaires, c’est peut-être qu’ils ont l’esprit plus ouvert que des catholiques dont le nom signifie pourtant: «Ouvert à tous».</p><p id=\"d8b7f7c1-85d2-4271-9a46-24b814d41552\" class=\"\"></p></div>",
  "description": "Depuis vingt ans, j’exerce la fonction de prêtre et même de curé dans une paroisse de deux mille habitants. Je travaille aussi trois jours par semaine dans une entreprise de construction métallique.\n\nJe suis connu, ici, par un bon nombre de gens comme anarchiste. La question “Comment arrives-tu à concilier ces deux pratiques chrétien et anar ?” m’est posée.\n\nNon seulement je ne ressens aucune opposition entre ma foi chrétienne et mes convictions anarchistes, mais ma connaissance de Jésus de Nazareth me pousse vers l’anarchie et me donne parfois le courage de la pratiquer.\n\n« Ni Dieu ni maître » et « Je crois en Dieu le père tout-puissant », ces deux convictions me tiennent à coeur.",
  "author": "Adrien Duchosal",
  "img": "https://imgur.com/9SfmkSg",
  "references": ""
},
{
  "_id": {
    "$oid": "667e775bbe1066aea1ec322c"
  },
  "title": "Anarchie et christianisme, J.Ellul (résumé)",
  "content": "<div class=\"page-body\"><p id=\"1f6af085-c1e4-4dc5-9ece-719a0ef18305\" class=\"\">Anarchie et christianisme… aux yeux de tous, rien ne semble plus aux antipodes. D’un côté, le désordre, l’athéisme, la haine des hiérarchies et de l’autre, la rigueur, la foi et une Eglise hiérarchisée. Pourtant, Jacques Ellul dans son livre <em>Anarchie et christianisme</em>, vient démentir nos préjugés autour de ces concepts qui sont liés à des incompréhensions. Pour lui, sa conversion au christianisme et ses positions anarchistes ne s’opposent pas, mais au contraire se complètent. Une telle lecture permet de comprendre que la religion chrétienne (comme toutes les autres) n’est pas un bloc monolithique avec un seul courant. De plus, il précise bien que ce n’est pas seulement le produit de son imagination, l’anarchisme chrétien est un vieux concept dont il retrace l’histoire en introduction. Ce concept semble toujours subsister avec la récente parution de  <em>le christianisme est un anarchisme</em> par Jérôme Alexandre.</p><h2 id=\"57e0242a-8c37-4192-b8c8-b86db96010d4\" class=\"\">Quel anarchisme ?</h2><p id=\"32498b69-7d7b-43eb-a34b-0c4fa8c04299\" class=\"\">J. Ellul détaille sa vision de l&#x27;anarchisme. On sait déjà grâce à l&#x27;introduction, qu&#x27;il était proche de situationnistes comme <strong>Guy Debord</strong>. Il est tout d&#x27;abord pacifiste, opposé à toute violence. Il analyse trois sources à la violence anarchiste : celle des nihilistes russes (tuer les représentants de l&#x27;Etat pour que celui-ci s&#x27;effondre), le désespoir comme dernier recours face à la solidité du système (“<em>c&#x27;est le désespoir présent qui beugle</em>”, J. Rictus) et celle utilisée comme outil symbolique pour avertir de la fragilité du système. Il refuse toutes ces violences pour plusieurs raisons. Tout d&#x27;abord pour des raisons stratégiques, la non-violence est bien plus efficace, il prend comme exemple <strong>MLK</strong>, <strong>Gandhi</strong>, et le chef zoulou <strong>Buthelezi</strong>. Et aussi, il y a une raison religieuse, il récuse toute violence par conviction chrétienne. Ellul a toujours relié son pacifisme anarchiste avec la non-violence chrétienne. Dans la morale chrétienne, la violence ne résout rien. La violence ne peut qu’engendrer de nouvelles violences. “<em>Tous ceux qui prendront l’épée périront par l’épée (Mat. 26-52)</em>”.<br/>Sa vision se rapproche de celle de <br/><strong>Bakounine</strong>, il veut un “<em>anarchisme pacifiste, antinationaliste, anticapitaliste, moral, antidémocratique</em>”. Il prône l&#x27;action par la base. C&#x27;est-à-dire que nous devons individuellement sortir du joug de l&#x27;Etat en faisant <em>objection de conscience</em>. C&#x27;est pour cela qu&#x27;il s&#x27;oppose au vote. En effet, les élections poussent seulement à diviser les partis entre eux. Il faut donc prendre la relève des organismes d&#x27;Etat.<br/>Tout de même, contrairement à de nombreux anarchistes, il ne croit pas que l&#x27;homme soit naturellement bon. Nous n&#x27;arriverons pas à créer de société anarchiste idéale, nous parviendrons seulement à tendre vers elle. Peut-être qu&#x27;avec le temps et cette longue transition, la nature humaine changera.<br/>Dans tous les cas, le principe anarchiste peut se résumer en l&#x27;opposition à la domination de l&#x27;homme sur un autre.<br/></p><h2 id=\"15bbca52-006b-42d0-8872-68879a4f3acd\" class=\"\">La longue histoire d’opposition entre christianisme et anarchie</h2><p id=\"6672faf8-fd0c-4517-83bd-5a7a55bb5703\" class=\"\">Il continue en abordant les oppositions historiques entre anarchie et christianisme. Pour lui, celles-ci étaient légitimes dans le sens où les anarchistes combattaient les dérives du christianisme. Ellul critique ces dérives et les définit comme non-bibliques.<br/><br/><em>Indiscutablement, la Religion est porteuse de guerre</em>, ces guerres sont même extrêmement violentes puisqu&#x27;une guerre religieuse est inexpiable, car la Vérité est en jeu. Ellul ne comprend pas comment ces guerres ont pu émerger du christianisme alors qu&#x27;elles s&#x27;opposent fondamentalement au message central de la religion qui est : <em>Dieu est amour, et tu aimeras ton prochain comme toi-même.</em><br/>Toutes les religions prétendent détenir la vérité exclusive, mais pour lui les chrétiens ne doivent pas chercher à l&#x27;imposer à tous. Comme Jésus est la Verité, alors elle ne peut être imposé. On ne peut pas forcer quelqu&#x27;un à avoir confiance en une autre personne. La foi ne peut pas être contrainte.<br/>Ainsi, le fait que des anarchistes aient combattu ces griefs de la religion est totalement légitime et ils ont même “<br/><em>entièrement raison</em>”.<br/>Ensuite, Ellul analyse la proximité de l&#x27;Eglise chrétienne et des Etats, ce qui s&#x27;opposerait donc à l&#x27;anarchisme. Il parle d&#x27;une alliance du <br/><em>Trône et de l&#x27;Autel</em>. Le pape a toujours été proche du pouvoir, qu&#x27;il soit royaliste, fasciste, communiste, impérial ou républicain. L&#x27;Eglise sert même le pouvoir. Napoléon disait “<em>les curés tiennent le peuple, les évêques tiennent les curés, et moi je tiens les évêques.</em>” Combattre ce christianisme proche du pouvoir est juste pour Ellul et doit nous pousser à mieux comprendre la Bible.<br/>Tout de même, il s&#x27;oppose à certaines objections d&#x27;anarchistes qui sont liées à des incompréhensions du message religieux. « <br/><em>Lorsque j&#x27;enseignais un cours annuel sur Marx et le marxisme, j&#x27;avais l&#x27;habitude de dire à mes étudiants: &quot;J&#x27;essaie d&#x27;être le plus honnête possible, je ne cherche à convaincre ni dans un sens ni dans l&#x27;autre, ce que je voudrais c&#x27;est que lorsque vous décidez d&#x27;être marxiste ou anti-marxiste, vous le fassiez non à partir d&#x27;une émotion, d&#x27;une idée vague, d&#x27;une appartenance de milieu, mais à partir d&#x27;une connaissance exacte et pour des raisons précises.&quot; Je dirais la même chose aujourd&#x27;hui!</em> »<br/>Les anarchistes voient en Dieu, l&#x27;existence d&#x27;un maître, on se réfère d&#x27;ailleurs à lui comme un roi ou un seigneur. C’est pourquoi ils disent <br/><em>Ni Dieu, ni Maître</em>. Mais Ellul conteste une telle vision de Dieu. Pour lui, même si c&#x27;est une vision courante, elle est fausse. Dieu est certes Tout-Puissant reste qu&#x27;il n&#x27;utilise que très rarement sa toute-puissance. Dans sa relation avec l&#x27;homme, Dieu est amour, pas Toute-Puissance. C&#x27;est pour cette raison qu&#x27;il crée l&#x27;Homme, pour aimer il faut quelqu&#x27;un à aimer. Il cite l&#x27;exemple d&#x27;Elie pour prouver que Dieu s&#x27;autolimite dans sa Toute-Puissance. Notre image Dieu comme Roi est liée à l&#x27;utilisation de la religion pour légitimer le pouvoir des rois. Comme les rois étaient choisis par Dieu, pour renforcer leur pouvoir, Dieu devait effrayer. Pour Ellul, il faut considérer Dieu comme Tout-Puissant que dans un seul cas. Celui de la lutte face au pouvoir, en rappelant aux puissants qu&#x27;ils ne sont rien face à Dieu comme Moïse l’a fait face au pharaon. Sinon il faut toujours considérer Dieu comme Amour.<br/>De plus, il critique la conception de Dieu comme étant omniprésent, comme Providence, ce qui nous empêcherait d&#x27;être libres. En reprenant <br/><strong>Paul Ricoeur</strong>, il critique la vision du <em>Dieu bouche-trou</em>. Il ne faut pas voir en Dieu l&#x27;explication de l&#x27;inexplicable ou de l&#x27;origine du monde (Ellul s&#x27;oppose aux miracles par exemple). Dieu n&#x27;est pas non plus la Providence qui attribuerait à chacun tel ou tel attribut. Ce n&#x27;est pas un ordinateur qui calcule tout et intervient constamment. Il est au contraire au repos et n&#x27;intervient qu&#x27;arbitrairement lors de crises, lorsque la situation devient désespérée pour l&#x27;homme. Dieu n&#x27;est pas un dictateur sur le monde mais le libérateur. “<em>Le Dieu de la Bible est avant tout celui qui libère l&#x27;homme, de tous les esclavages, de l&#x27;angoisse de vivre et de l&#x27;angoisse de mourir.</em>” Dieu ne contraint pas, en libérant, il attend que l&#x27;homme l&#x27;aime. L&#x27;existence des <em>dix commandements</em> ne remet pas cela en cause puisque ce ne sont pas des ordres, mais plutôt des conseils pour survivre. Paul insiste le plus sur cette liberté et refuse catégoriquement que l&#x27;on donne des préceptes sur la façon de vivre qui seraient des commandements humains, non divins.</p><h2 id=\"d7657f77-e7e9-4f2a-97bb-a1ff69affe66\" class=\"\">La Bible, source d’anarchie</h2><p id=\"def14aa6-c6e9-480d-a676-6a4add52feb8\" class=\"\">Dans le deuxième chapitre, Ellul cherche à analyser la Bible comme étant une source d’anarchie. Il rappelle bien tout au long de ce chapitre que le but n’est pas de savoir si ces événements se sont passés exactement comme cela ou non. La question ici est plutôt de savoir ce que pensaient les auteurs de la Bible, quels étaient les courants dominants chez les premiers chrétiens. Ainsi, pour chaque exemple, il ne faut pas les prendre comme factuels, mais comme une preuve de la pensée chrétienne.</p><h3 id=\"5acd6a6e-73d2-47c3-8a0f-3c68c6673c8e\" class=\"\">La Bible Hébraïque</h3><p id=\"02a247f7-5070-479b-8b5e-f768f3266fbd\" class=\"\">La Bible raconte comment les sociétés juives se sont établies en Israël après l’Exode. Aucun leader n’est réellement nommé. Elles s’organisent selon la volonté de Dieu grâce aux assemblées du peuple. En situation de crise, Dieu nomme un <em>Juge</em> qui s’occupera d’appliquer directement la volonté divine pour résoudre le problème. Celui-ci n’est pas choisi selon sa richesse, son origine, il est choisi par Dieu et sa carrière prend fin lorsque la crise est résolue. On voit dans ce système des principes anarchistes clairs notamment le rejet d’une autorité politique centrale. Il est fréquent pour les anarchistes de penser qu’en situation de crise, un leader doit être tiré au sort parmi le peuple.<br/>Ce <br/><em>système des Juges</em> est détaillé dans le livre des <em>Juges</em>. On lit à ce sujet dans ce livre : “<em>En ce temps-là, il n’y avait point de roi en Israël. Chacun faisait ce qui lui semblait bon.</em>” (Juges, 21-25). Toujours dans les <em>Juges</em>, l’histoire d’Abimelec montre bien la peur des Juifs de l’autorité politique.<br/>Les textes fondateurs du christianisme rejettent donc expressément l’expression d’une autorité politique. On comprend que, pour eux, le pouvoir mène automatiquement à des abus. Au contraire, ils mettent en avant l’idée d’une société où les individus s’autogèrent.<br/>Cependant, au moment où Samuel est <br/><em>Juge</em>, le peuple réclame un roi. Ils veulent être dirigés par le pouvoir d’un roi car toutes les autres nations le sont (Ellul met cela en lien avec la tentation de l’Etat-Nation en Afrique à l’issue des décolonisations). Samuel vient donc se recueillir auprès de Dieu qui lui explique que le peuple le renie lui et pas Samuel. Ainsi, la volonté d’un pouvoir politique central est complétement opposée à la volonté de Dieu dans les textes religieux. Samuel tente de mettre en garde le peuple. Son discours démontre bien de la peur du pouvoir des auteurs de la Bible, il rappelle au peuple qu’un roi prendra les fils pour en faire des soldats, prendra les filles pour en faire des servantes, lèvera des impôts et confisquera les meilleures terres. Mais le peuple n’en a rien à faire. La monarchie s’installe. Mais comme l’avait annoncé Samuel, elle ne fera qu’empirer la situation.<br/>L’Ecclésiaste est un texte particulièrement opposé au pouvoir et à la hiérarchie qu’imposent la monarchie et l’Etat de manière générale. Les auteurs du texte placent les causes des souffrances dans la hiérarchie. Il est même écrit que : “<br/><em>L’homme domine sur l’homme pour le rendre malheureux.</em>”<br/>Cette critique de la domination politique et ces différents passages démontrent le sentiment anti-royal de la Bible voire même un sentiment anti-étatique puisque l’Etat s’opposerait à la volonté divine.<br/></p><h3 id=\"bfbd0036-a8d5-4dda-a777-a7be3cfd538a\" class=\"\">Jésus</h3><p id=\"f6d0ceea-cafb-4e70-9197-b85847b276ca\" class=\"\">La première apparition de Jésus dans la Bible le voit soumis à la Tentation. A plusieurs reprises, le Diable va chercher à le tenter. Dans une de ses tentatives, le Diable montre à Jésus tous les royaumes du monde et lui dit : &quot;<em>Je te donnerai toutes ces choses, si tu te prosternes et m’adores</em>“. Tous les pouvoirs (politiques) du monde sont donc la propriété du Diable. Donc, ceux qui accèdent au pouvoir politique font un pacte avec le diable. De plus, étymologiquement “diable” vient de “<em>diabolos</em>” qui veut dire division, donc on comprend que la mise en place d’un pouvoir politique est à la racine des divisions.<br/>Ellul rappelle bien que ces passages montrent l’hostilité des premiers chrétiens envers l’Etat et les pouvoirs politiques.<br/>Ensuite, Jésus, lors de sa rencontre avec la mère de Zébédée, lui explique que “<br/><em>les chefs des nations</em>” tyrannisent les peuples. Jésus ne fait ici pas d’exception, il parle de tous les chefs. Dans sa parole, il n’y a aucun pouvoir politique ni dirigeant sans tyrannie.<br/>D’autres passages de la vie de Jésus vont révéler son opposition au pouvoir, notamment lors de son procès par l’empire Romain. Jésus adopte une posture particulière, il alterne entre silence, ironie et provocation au pouvoir pour montrer qu’il ne légitime pas le pouvoir. De plus, le droit romain était réputé comme un des plus justes (encore aujourd’hui), pourtant ce même droit a condamné Jésus a mort. Ainsi par cette sanction, “<br/><em>c’est tous les crucifiés et condamnés à mort par Rome qui sont réhabilités</em>”. Ellul rappelle que cela fait écho à l’Ecclésiaste où il est écrit “là où se trouve le siège de la justice, là règne la méchanceté”.</p><h3 id=\"a1f9c86e-9052-403f-a5a8-7617c6f682a6\" class=\"\">Apocalypse</h3><p id=\"871f5c77-314c-47be-8d16-197e93b52897\" class=\"\">Ellul offre une analyse originale de l’Apocalypse qui s’oppose à d’autres théologies. Il y est décrit l’existence de deux bêtes. Ce sont, selon Ellul, des représentations du pouvoir politique. La première bête est l’Etat, l’autorité politique. Elle est décrite comme ayant un trône, elle a “<em>toute autorité et pouvoir sur toute tribu, tout peuple, tout langage, toute Nation.</em>”<br/>Cette bête est créée par le Dragon, qui lui donne le pouvoir politique, et qui ressemble donc au Diable qui tentait Jésus. A la fin de l’Apocalypse, la première Bête est écrasée dans une guerre contre Dieu. Pour Ellul, rien de plus clair : ce texte montre clairement que la religion chrétienne s’est opposée, dès le début, au pouvoir politique d’un Etat. Toujours selon lui, la deuxième bête est la propagande, la police, car “<br/><em>elle fait que tous les habitants de la Terre adorent la première bête.</em>” De plus, elle force à l’obéissance de la première bête sous peine de mourir. Ainsi, avec les deux bêtes, les premiers chrétiens semblaient être très critique de l’Etat et de la propagande pensant qu’ils sont issus du Mal.</p><h2 id=\"b1433978-b535-4cfe-8951-662cc8f907e4\" class=\"\">Conclusion</h2><p id=\"2204b440-340c-43b9-8deb-81ce4beac277\" class=\"\">De manière générale, Ellul cherche à remettre en question plusieurs de nos préjugés sur la religion chrétienne. Ces préjugés sont plutôt liés aux abus de l’Eglise et à une mauvaise compréhension théologique plutôt qu’aux textes bibliques. Il semble absurde à ses yeux qu’un chrétien puisse soutenir la droite actuelle, puisqu’elle est soit hyper-capitaliste, soit fasciste, donc dans les deux cas opposée à la parole de Dieu. Il n’essaie cependant pas d’anarchiser les chrétiens ou de christianiser les anarchistes, seulement de faire converger les luttes, montrer que les deux camps se battent contre la même chose. (Dans ce livre, on retrouve un témoignage d’un prêtre catholique et anarchiste qui sera publié en entier dans un second temps).</p></div>",
  "description": "Anarchie et christianisme… aux yeux de tous, rien ne semble plus aux antipodes. D’un côté, le désordre, l’athéisme, la haine des hiérarchies et de l’autre, la rigueur, la foi et une Eglise hiérarchisée. Pourtant, Jacques Ellul dans son livre Anarchie et christianisme, vient démentir nos préjugés autour de ces concepts qui sont liés à des incompréhensions. Pour lui, sa conversion au christianisme et ses positions anarchistes ne s’opposent pas, mais au contraire se complètent. Une telle lecture permet de comprendre que la religion chrétienne (comme toutes les autres) n’est pas un bloc monolithique avec un seul courant.",
  "author": "Célian Chauveau",
  "img": "https://imgur.com/bGMx5EW",
  "references": ""
}]